{"store":{"id":35473293371,"plan":"plus","theme":"amass: staging","primaryLocale":"en","adminMode":false},"tsPublished":1713296523,"declaration":{"showPurpose":false,"showProvider":false,"declIntroText":"","showDateGenerated":true},"language":{"languageMode":"Multilingual","fallbackLanguage":"en","languageDetection":"browser","languagesSupported":["bg","hr","cs","da","nl","et","fi","fr","de","el","hu","ga","it","lv","lt","mt","pl","pt","ro","sk","sl","es","sv"]},"texts":{"managed":{"headerText":{"bg":"Ние уважаваме вашата поверителност","cs":"Respektujeme vaše soukromí","da":"Vi respekterer dit privatliv","de":"Wir respektieren deine Privatsphäre","el":"Σεβόμαστε το απόρρητό σας","en":"We respect your privacy","es":"Respetamos tu privacidad","et":"Austame teie privaatsust","fi":"Kunnioitamme yksityisyyttäsi","fr":"Nous respectons votre vie privée","ga":"Tá meas againn ar do phríobháideacht","hr":"Poštujemo vašu privatnost","hu":"Tiszteletben tartjuk az Ön személyes adatait","it":"Rispettiamo la tua privacy","lt":"Mes gerbiame jūsų privatumą","lv":"Mēs cienām jūsu privātumu","mt":"Aħna nirrispettaw il-privatezza tiegħek","nl":"We respecteren uw privacy","pl":"Szanujemy twoją prywatność","pt":"Nós respeitamos sua privacidade","ro":"Respectăm confidențialitatea dvs.","sk":"Rešpektujeme vaše súkromie","sl":"Spoštujemo vašo zasebnost","sv":"Vi respekterar din integritet"},"consentText":{"bg":"Този сайт използва \"бисквитки\" за по-добра функционалност.","cs":"Tato webová stránka používá cookies, aby vám umožnila co nejlepší zážitek z našich webových stránek.","da":"Vi anvender cookies for at sikre at vi giver dig den bedst mulige oplevelse af vores website.","de":"Diese Website verwendet Cookies, um sicherzustellen, dass Sie die beste Erfahrung auf unserer Website erhalten.","el":"Αυτός ο ιστότοπος χρησιμοποιεί cookies για να βελτιώσει την εμπειρία του χρήστη.","en":"This website uses cookies to ensure you get the best experience.","es":"Este sitio web utiliza cookies para garantizar que obtenga la mejor experiencia en nuestro sitio web.","et":"Meie veebileht kasutab parema kasutajakogemuse tagamiseks küpsiseid.","fi":"Verkkosivustollamme käytetään evästeitä käyttäjäkokemuksen parantamiseksi.","fr":"Ce site utilise des cookies pour vous garantir la meilleure expérience sur notre site.","ga":"Úsáideann an suíomh seo fianáin áitiúla chun taithí mhaith ar líne a thabhairt duit.","hr":"Ove internetske stranice koriste kolačiće (tzv. cookies) za pružanje boljeg korisničkog iskustva i funkcionalnosti.","hu":"Weboldalunkon a felhasználói élmény növelésének érdekében sütiket használunk.","it":"Utilizziamo i cookie per essere sicuri che tu possa avere la migliore esperienza sul nostro sito.","lt":"Siekdami užtikrinti geriausią Jūsų naršymo patirtį, šioje svetainėje naudojame slapukus (angl. cookies).","lv":"Lai nodrošinātu vislabāko If interneta lapas darbību, mēs izmantojam sīkdatnes.","mt":"Dan is-sit juża cookies biex itejjeb l-esperjenza tiegħek tal-ibbrawżjar.","nl":"Onze website maakt gebruik van cookies om u een optimale gebruikservaring te bieden.","pl":"Ta strona wykorzystuje pliki cookie dla lepszego działania serwisu.","pt":"O nosso website usa cookies para ajudar a melhorar a sua experiência de utilização.","ro":"Această pagină web folosește cookie-uri pentru a îmbunătăți experiența de navigare și a asigura funcționalițăți adiționale.","sk":"Pre zlepšovanie vášho zážitku na našich stránkach používame cookies.","sl":"Spletno mesto uporablja piškotke, s katerimi izboljšujemo uporabniško izkušnjo.","sv":"Den här webbplatsen använder cookies för att ge dig en bättre upplevelse av webbplatsen."},"dismissButtonText":{"bg":"Добре","cs":"OK","da":"Okay","de":"OK","el":"Εντάξει","en":"Ok","es":"Okay","et":"Okei","fi":"Kunnossa","fr":"D'accord","ga":"Ceart go leor","hr":"U redu","hu":"Rendben","it":"Ok","lt":"Gerai","lv":"Labi","mt":"Kollox sew","nl":"OK","pl":"Dobrze","pt":"Está bem","ro":"O.K","sk":"Ok","sl":"V redu","sv":"Ok"},"linkText":{"bg":"Научете повече","cs":"Více informací","da":"Læs mere","de":"Mehr erfahren","el":"Διαβάστε περισσότερα","en":"Learn more","es":"Leer más","et":"Rohkem infot","fi":"Lue lisää","fr":"En savoir plus","ga":"Léigh níos mó","hr":"Pročitaj više","hu":"További információ","it":"Scopri di più","lt":"Daugiau informacijos","lv":"Lasīt vairāk","mt":"Aktar informazzjoni","nl":"Meer info","pl":"Dowiedz się więcej","pt":"Saiba mais","ro":"Citeste mai mult","sk":"Viac informácií","sl":"Preberi več","sv":"Läs mer"},"imprintText":{"bg":"Отпечатък","cs":"Otisk","da":"Aftryk","de":"Impressum","el":"Αποτύπωμα","en":"Imprint","es":"Imprimir","et":"Imprint","fi":"Jälki","fr":"Imprimer","ga":"Imprint","hr":"Otisak","hu":"Impresszum","it":"Impronta","lt":"Įspaudas","lv":"Nospiedums","mt":"Imprint","nl":"Afdruk","pl":"Odcisk","pt":"Imprimir","ro":"Imprima","sk":"odtlačok","sl":"Odtis","sv":"Avtryck"},"preferencesButtonText":{"bg":"Предпочитания","cs":"Přednost","da":"Indstillinger","de":"Einstellungen","el":"Προτιμήσεις","en":"Preferences","es":"Preferencias","et":"Eelistused","fi":"Asetukset","fr":"Préférences","ga":"Sainroghanna","hr":"Postavke","hu":"preferenciák","it":"Preferenze","lt":"Nuostatos","lv":"Preferences","mt":"Preferenzi","nl":"Voorkeuren","pl":"Preferencje","pt":"Preferências","ro":"Preferințe","sk":"Preferencie","sl":"Nastavitve","sv":"Inställningar"},"allowButtonText":{"bg":"приемам","cs":"Přijmout","da":"Acceptere","de":"Akzeptieren","el":"Αποδέχομαι","en":"Accept","es":"Aceptar","et":"Nõus","fi":"Hyväksyä","fr":"J'accepte","ga":"Glac","hr":"Prihvatiti","hu":"Elfogad","it":"Accettare","lt":"Priimti","lv":"Piekrītu","mt":"Aċċetta","nl":"Aanvaarden","pl":"Zaakceptować","pt":"Aceitar","ro":"Accept","sk":"Súhlasiť","sl":"Sprejmi","sv":"Acceptera"},"denyButtonText":{"bg":"упадък","cs":"Pokles","da":"Nedgang","de":"Ablehnen","el":"Απορρίπτω","en":"Decline","es":"Disminución","et":"Keelduge","fi":"Aleneminen","fr":"Je refuse","ga":"Meath","hr":"Odbiti","hu":"Hanyatlás","it":"Declino","lt":"Atsisakyti","lv":"Atteikties","mt":"Tnaqqis","nl":"Afwijzen","pl":"Upadek","pt":"Declínio","ro":"Declin","sk":"Pokles","sl":"Zavrni","sv":"Nedgång"},"leaveSiteButtonText":{"bg":"Оставете този сайт","cs":"Opusťte tento web","da":"Forlad dette sted","de":"Verlasse diese Seite","el":"Αποχώρηση από αυτόν τον ιστότοπο","en":"Leave this site","es":"Dejar este sitio","et":"Lahkuge sellest saidist","fi":"Poistu tältä sivustolta","fr":"Quittez ce site","ga":"Fág an suíomh seo","hr":"Napustite ovu stranicu","hu":"Hagyja el ezt az oldalt","it":"Lascia questo sito","lt":"Palikite šią svetainę","lv":"Atstājiet šo vietni","mt":"Ħalli dan is-sit","nl":"Verlaat deze site","pl":"Opuść tę stronę","pt":"Sair deste site","ro":"Părăsește acest site","sk":"Opustiť túto stránku","sl":"Zapustite to spletno mesto","sv":"Lämna den här webbplatsen"},"cookiePolicyText":{"bg":"Политика за „бисквитките“","cs":"Zásady používání souborů cookie","da":"Cookie Policy","de":"Cookie-Richtlinie","el":"Πολιτική cookies","en":"Cookie policy","es":"Política de cookies","et":"Prääniku poliitika","fi":"Evästekäytäntö","fr":"Politique de cookie","ga":"Polasaí Fianán","hr":"Pravila kolačića","hu":"Cookie-házirend","it":"Gestione dei Cookie","lt":"Slapukų politika","lv":"Polityka Cookie","mt":"Politika dwar il-Cookie","nl":"Cookie beleid","pl":"Polityka Cookie","pt":"Política de Cookies","ro":"Politica cookie","sk":"Zásady používania súborov cookie","sl":"Politika piškotkov","sv":"Cookies policy"},"preferencesPopupTitleText":{"bg":"Изберете тип бисквитки, които приемате да използвате","cs":"Vyberte typ cookies, které přijímáte","da":"Vælg type cookies, du accepterer at bruge","de":"Zustimmungseinstellungen verwalten","el":"Επιλέξτε τον τύπο των cookies που αποδέχεστε χρησιμοποιώντας","en":"Manage consent preferences","es":"Elija el tipo de cookies que acepta usando","et":"Valige küpsiste tüüp, mida kasutate","fi":"Valitse evästeiden tyyppi, jonka hyväksyt","fr":"Choisissez le type de cookies que vous acceptez en utilisant","ga":"Roghnaigh cineál na bhfianán a nglacann tú leo agus tú ag úsáid","hr":"Odaberite vrstu kolačića koju prihvaćate","hu":"Válassza ki az Ön által elfogadott sütik típusát","it":"Scegli il tipo di cookie che accetti utilizzando","lt":"Pasirinkite slapukus, kuriuos sutinkate naudoti","lv":"Izvēlieties sīkdatņu veidu, kuru jūs piekrītat izmantot","mt":"Agħżel it-tip ta cookies li taċċetta li tuża","nl":"Kies het type cookies dat u accepteert","pl":"Wybierz rodzaj plików cookie, które akceptujesz","pt":"Escolha o tipo de cookies que você aceita usar","ro":"Alegeți tipul de cookie-uri pe care le acceptați să le utilizați","sk":"Vyberte typ cookies, s ktorými súhlasíte","sl":"Izberite vrsto piškotkov, ki jo uporabljate","sv":"Välj vilken typ av kakor du accepterar med"},"preferencesPopupIntroText":{"bg":"Когато посещавате някой уеб сайт, той може да съхранява или извлича информация във вашия браузър, най-вече под формата на бисквитки. Тази информация може да се отнася за вас, вашите предпочитания или вашето устройство и се използва най-вече за работа на сайта, както очаквате. Информацията обикновено не ви идентифицира пряко, но може да ви даде по-персонализирано уеб преживяване.","cs":"Když navštívíte jakýkoli web, může ukládat nebo načítat informace do vašeho prohlížeče, většinou ve formě cookies. Tyto informace se mohou týkat vás, vašich preferencí nebo zařízení a většinou se používají k tomu, aby web fungoval tak, jak očekáváte. Tyto informace vás obvykle přímo neidentifikují, ale mohou vám poskytnout více personalizovaný webový zážitek.","da":"Når du besøger et websted, kan det gemme eller hente oplysninger i din browser, mest i form af cookies. Disse oplysninger kan muligvis handle om dig, dine præferencer eller din enhed og bruges for det meste til at få webstedet til at fungere, som du forventer. Oplysningerne identificerer normalt ikke direkte dig, men de kan give dig en mere personlig weboplevelse.","de":"Wenn Sie eine Website besuchen, werden möglicherweise Informationen in Ihrem Browser gespeichert oder abgerufen, meist in Form von Cookies. Diese Informationen beziehen sich möglicherweise auf Sie, Ihre Einstellungen oder Ihr Gerät und werden hauptsächlich verwendet, damit die Website so funktioniert, wie Sie es erwarten. Die Informationen identifizieren Sie normalerweise nicht direkt, können Ihnen jedoch ein persönlicheres Web-Erlebnis bieten.","el":"Όταν επισκέπτεστε οποιονδήποτε ιστότοπο, ενδέχεται να αποθηκεύει ή να ανακτά πληροφορίες στο πρόγραμμα περιήγησής σας, κυρίως με τη μορφή cookie. Αυτές οι πληροφορίες μπορεί να αφορούν εσάς, τις προτιμήσεις σας ή τη συσκευή σας και χρησιμοποιούνται κυρίως για να λειτουργήσει ο ιστότοπος όπως περιμένετε. Οι πληροφορίες συνήθως δεν σας αναγνωρίζουν άμεσα, αλλά μπορούν να σας προσφέρουν μια πιο εξατομικευμένη εμπειρία ιστού.","en":"When you visit any web site, it may store or retrieve information on your browser, mostly in the form of cookies. This information might be about you, your preferences or your device and is mostly used to make the site work as you expect it to. The information does not usually directly identify you, but it can give you a more personalized web experience.","es":"Cuando visita un sitio web, puede almacenar o recuperar información de su navegador, principalmente en forma de cookies. Esta información puede estar relacionada con usted, sus preferencias o su dispositivo y se utiliza principalmente para operar el sitio como usted espera. La información generalmente no lo identifica directamente, pero puede brindarle una experiencia web más personalizada","et":"Kui külastate mõnda veebisaiti, võib see teie brauseris teavet salvestada või seda hankida, enamasti küpsiste kujul. See teave võib olla teie, teie eelistuste või seadme kohta ja seda kasutatakse enamasti saidi toimimiseks nii, nagu te eeldate. Teave ei tuvasta tavaliselt teid otseselt, kuid see võib anda teile isikupärasema veebikogemuse.","fi":"Kun vierailet millä tahansa verkkosivustolla, se saattaa tallentaa tai hakea tietoja selaimellasi, enimmäkseen evästeiden muodossa. Nämä tiedot saattavat olla sinusta, mieltymyksistäsi tai laitteestasi, ja niitä käytetään enimmäkseen sivuston toimimiseen odotettavissa olevalla tavalla. Tiedot eivät yleensä identifioi sinua suoraan, mutta ne voivat antaa sinulle yksilöllisemmän verkkokokemuksen.","fr":"Lorsque vous visitez un site Web, il peut stocker ou récupérer des informations sur votre navigateur, principalement sous forme de cookies. Ces informations peuvent concerner vous, vos préférences ou votre appareil et sont principalement utilisées pour faire fonctionner le site comme vous vous y attendez. Les informations ne vous identifient généralement pas directement, mais elles peuvent vous offrir une expérience Web plus personnalisée.","ga":"Nuair a thugann tú cuairt ar aon suíomh Gréasáin, féadfaidh sé faisnéis ar do bhrabhsálaí a stóráil nó a aisghabháil, i bhfoirm fianáin den chuid is mó. D’fhéadfadh an fhaisnéis seo a bheith fút féin, faoi do chuid sainroghanna nó faoi do ghléas agus úsáidtear í den chuid is mó chun go n-oibreodh an láithreán mar a bheifeá ag súil leis. De ghnáth ní aithníonn an fhaisnéis tú go díreach, ach féadann sé eispéireas gréasáin níos pearsantaithe a thabhairt duit.","hr":"Kada posjetite bilo koju web stranicu, ona može pohraniti ili preuzeti podatke na vašem pregledniku, uglavnom u obliku kolačića. Ove bi informacije mogle biti o vama, vašim preferencijama ili vašem uređaju, a najčešće se upotrebljavaju za rad web mjesta onako kako vi očekujete. Podaci se obično ne identificiraju izravno, ali mogu vam pružiti personaliziraniji web doživljaj.","hu":"Amikor bármely webhelyet felkeres, az információkat tárolhatja vagy visszakeresheti böngészőjében, főleg sütik formájában. Ez az információ lehet rólad, preferenciáiról vagy eszközéről, és leginkább arra szolgál, hogy a webhely úgy működjön, ahogyan azt elvárja. Az információk általában nem azonosítanak téged közvetlenül, de személyre szabottabb webélményt nyújthat.","it":"Quando si visita un sito Web, è possibile che vengano archiviate o recuperate informazioni sul browser, principalmente sotto forma di cookie. Queste informazioni potrebbero riguardare te, le tue preferenze o il tuo dispositivo e vengono utilizzate principalmente per far funzionare il sito come previsto. Le informazioni di solito non ti identificano direttamente, ma possono offrirti un'esperienza web più personalizzata.","lt":"Kai lankotės bet kurioje interneto svetainėje, ji gali saugoti arba nuskaityti informaciją jūsų naršyklėje, dažniausiai slapukų pavidalu. Ši informacija gali būti apie jus, jūsų nuostatas ar jūsų įrenginį ir dažniausiai naudojama tam, kad svetainė veiktų taip, kaip tikitės. Informacija paprastai jūsų tiesiogiai neidentifikuoja, tačiau ji gali suteikti asmeniškesnio interneto naudojimo.","lv":"Apmeklējot jebkuru vietni, tā var saglabāt vai iegūt informāciju jūsu pārlūkprogrammā, galvenokārt sīkdatņu veidā. Šī informācija varētu būt par jums, jūsu vēlmēm vai ierīci, un to galvenokārt izmanto, lai vietne darbotos tā, kā jūs to gaidāt. Informācija parasti jūs tieši neidentificē, taču tā var sniegt personalizētāku tīmekļa pieredzi.","mt":"Meta żżur kwalunkwe sit web, hija tista taħżen jew tikseb informazzjoni fuq il-browser tiegħek, l-aktar fil-forma ta cookies. Din l-informazzjoni tista tkun dwarek, il-preferenzi tiegħek jew it-tagħmir tiegħek u tintuża l-aktar biex tagħmel is-sit jaħdem kif tistenna. L-informazzjoni normalment ma tidentifikax direttament inti, imma tista tagħtik esperjenza tal-web aktar personalizzata.","nl":"Wanneer u een website bezoekt, kan deze informatie in uw browser opslaan of ophalen, meestal in de vorm van cookies. Deze informatie kan over u, uw voorkeuren of uw apparaat gaan en wordt meestal gebruikt om de site te laten werken zoals u verwacht. De informatie identificeert u meestal niet direct, maar kan u een meer gepersonaliseerde webervaring bieden.","pl":"Gdy odwiedzasz dowolną stronę internetową, może ona przechowywać lub odzyskiwać informacje w przeglądarce, głównie w postaci plików cookie. Informacje te mogą dotyczyć Ciebie, Twoich preferencji lub urządzenia i są głównie wykorzystywane do tego, aby strona działała zgodnie z oczekiwaniami. Informacje zwykle nie identyfikują bezpośrednio użytkownika, ale mogą zapewnić bardziej spersonalizowane korzystanie z Internetu.","pt":"Quando você visita qualquer site, ele pode armazenar ou recuperar informações no seu navegador, principalmente na forma de cookies. Essas informações podem ser sobre você, suas preferências ou seu dispositivo e são usadas principalmente para fazer o site funcionar como você espera. As informações geralmente não o identificam diretamente, mas podem oferecer uma experiência na web mais personalizada.","ro":"Când vizitați orice site web, acesta poate stoca sau prelua informații pe browserul dvs., mai ales sub formă de cookie-uri. Aceste informații ar putea fi despre dvs., preferințele dvs. sau dispozitivul dvs. și sunt utilizate mai ales pentru a face site-ul să funcționeze așa cum vă așteptați. De obicei, informațiile nu vă identifică direct, dar vă pot oferi o experiență web mai personalizată.","sk":"Keď navštívite akúkoľvek webovú stránku, môže ukladať alebo získavať informácie vo vašom prehliadači, väčšinou vo forme súborov cookie. Tieto informácie sa môžu týkať vás, vašich preferencií alebo vášho zariadenia a väčšinou sa používajú na to, aby stránka fungovala podľa očakávaní. Tieto informácie vás zvyčajne priamo neidentifikujú, ale môžu vám poskytnúť prispôsobenejší webový zážitok.","sl":"Ko obiščete katero koli spletno mesto, lahko v vašem brskalniku shranjuje ali pridobi podatke, večinoma v obliki piškotkov. Te informacije se lahko nanašajo na vas, vaše nastavitve ali vašo napravo in se večinoma uporabljajo za to, da spletno mesto deluje tako, kot pričakujete. Informacije vas običajno ne identificirajo, vendar vam lahko nudijo bolj prilagojeno spletno izkušnjo.","sv":"När du besöker någon webbplats kan den lagra eller hämta information i din webbläsare, oftast i form av kakor. Denna information kan handla om dig, dina preferenser eller din enhet och används mest för att få webbplatsen att fungera som du förväntar dig att göra. Informationen identifierar dig vanligtvis inte direkt, men den kan ge dig en mer personlig webbupplevelse."},"preferencesPopupCloseButtonText":{"bg":"Близо","cs":"Zavřít","da":"Tæt","de":"Schließen","el":"Κλείσε","en":"Close","es":"Cerrar","et":"Sulge","fi":"kiinni","fr":"Fermer","ga":"Dún","hr":"Zatvoriti","hu":"Bezárás","it":"Vicino","lt":"Uždaryti","lv":"Aizveriet","mt":"Qrib","nl":"Dichtbij","pl":"Blisko","pt":"Fechar","ro":"Închide","sk":"Zavrieť","sl":"Zapri","sv":"Stänga"},"preferencesPopupAcceptAllButtonText":{"bg":"Приемам всичко","cs":"Přijmout vše","da":"Accepter alle","de":"Alle akzeptieren","el":"Αποδοχή όλων","en":"Accept all","es":"Aceptar todo","et":"Nõus kõik","fi":"Hyväksy kaikki","fr":"Accepter tout","ga":"Glac le gach","hr":"Prihvatiti sve","hu":"Mindent elfogad","it":"Accettare tutto","lt":"Priimti viską","lv":"Pieņemt visus","mt":"Aċċetta kollox","nl":"Accepteer alles","pl":"Akceptuj wszystkie","pt":"Aceitar tudo","ro":"Accepta toate","sk":"Prijať všetko","sl":"Sprejmi vse","sv":"Acceptera alla"},"preferencesPopupRejectAllButtonText":{"bg":"Отхвърлете всички","cs":"Odmítnout vše","da":"Afvis alle","de":"Alles ablehnen","el":"Απόρριψη όλων","en":"Reject all","es":"Rechazar todo","et":"Lükka kõik tagasi","fi":"Hylkää kaikki","fr":"Tout rejeter","ga":"Diúltaigh go léir","hr":"Odbacite sve","hu":"Mindent elutasít","it":"Rifiuta tutto","lt":"Atmesti visus","lv":"Noraidīt visus","mt":"Irrifjuta kollox","nl":"Alles afwijzen","pl":"Odrzuć wszystko","pt":"Rejeitar tudo","ro":"Respingeți toate","sk":"Odmietnuť všetko","sl":"Zavrni vse","sv":"Avvisa allt"},"preferencesPopupSaveButtonText":{"bg":"Запазване на предпочитанията и изход","cs":"Uložit předvolby a ukončit","da":"Gem præferencer og exit","de":"Einstellungen speichern und beenden","el":"Αποθήκευση προτιμήσεων και έξοδος","en":"Save preferences & exit","es":"Guardar preferencias y salir","et":"Salvestage eelistused ja väljuge","fi":"Tallenna asetukset ja poistu","fr":"Enregistrer les préférences et quitter","ga":"Sábháil sainroghanna & scoir","hr":"Spremite postavke i izađite","hu":"Beállítások mentése és kilépés","it":"Salva preferenze ed esci","lt":"Išsaugoti nuostatas ir išeiti","lv":"Saglabājiet preferences un izejiet","mt":"Iffranka l-preferenzi u toħroġ","nl":"Sla voorkeuren op en sluit af","pl":"Zapisz preferencje i wyjdź","pt":"Salvar preferências e sair","ro":"Salvați preferințele și ieșiți","sk":"Uložte predvoľby a ukončite program","sl":"Shranite nastavitve in zapustite","sv":"Spara inställningar och avsluta"},"accessSectionTitleText":{"bg":"Преносимост на данните","cs":"Přenos dat","da":"Dataportabilitet","de":"Datenübertragbarkeit","el":"Φορητότητα δεδομένων","en":"Data Portability","es":"Portabilidad de datos","et":"Andmete teisaldatavus","fi":"Tietojen siirrettävyys","fr":"Portabilité des données","ga":"Iniomparthacht sonraí","hr":"Prijenos podataka","hu":"Adatok hordozhatósága","it":"Portabilità dei dati","lt":"Duomenų perkeliamumas","lv":"Datu pārnesamība","mt":"Portabbiltà tad-dejta","nl":"Gegevensportabiliteit","pl":"Możliwość przenoszenia danych","pt":"Portabilidade de dados","ro":"Portabilitatea datelor","sk":"Prenos dát","sl":"Prenosljivost podatkov","sv":"Dataportabilitet"},"accessSectionParagraphText":{"bg":"Имате право да имате достъп до вашите данни по всяко време.","cs":"Máte právo mít kdykoli přístup ke svým údajům.","da":"Du har til enhver tid ret til at få adgang til dine data.","de":"Sie haben das Recht, jederzeit auf Ihre Daten zuzugreifen.","el":"Έχετε το δικαίωμα να έχετε πρόσβαση στα δεδομένα σας ανά πάσα στιγμή.","en":"You have the right to be able to access your personal data at any time. This includes your account information, your order records as well as any GDPR related requests you have made so far. You have the right to request a full report of your data.","es":"Tiene derecho a poder acceder a sus datos en cualquier momento.","et":"Teil on õigus oma andmetele igal ajal juurde pääseda.","fi":"Sinulla on oikeus päästä käsiksi tietoihisi milloin tahansa.","fr":"Vous avez le droit de pouvoir accéder à vos données à tout moment.","ga":"Tá sé de cheart agat a bheith in ann rochtain a fháil ar do chuid sonraí ag am ar bith.","hr":"Imate pravo pristupiti svojim podacima u bilo kojem trenutku.","hu":"Önnek joga van ahhoz, hogy bármikor hozzáférhessen adataihoz.","it":"Hai il diritto di poter accedere ai tuoi dati in qualsiasi momento.","lt":"Jūs turite teisę bet kuriuo metu pasiekti savo duomenis.","lv":"Jums ir tiesības jebkurā laikā piekļūt saviem datiem.","mt":"Int għandek id-dritt li tkun tista 'taċċessa d-dejta tiegħek fi kwalunkwe ħin.","nl":"U heeft te allen tijde het recht om uw gegevens in te zien.","pl":"W każdej chwili masz prawo dostępu do swoich danych.","pt":"Você tem o direito de acessar seus dados a qualquer momento.","ro":"Aveți dreptul de a vă putea accesa datele în orice moment.","sk":"Máte právo mať kedykoľvek prístup k svojim údajom.","sl":"Imate pravico, da lahko kadar koli dostopate do svojih podatkov.","sv":"Du har rätt att när som helst få tillgång till dina uppgifter."},"rectificationSectionTitleText":{"bg":"Поправяне на данни","cs":"Oprava dat","da":"Rettelse af data","de":"Datenberichtigung","el":"Διόρθωση δεδομένων","en":"Data Rectification","es":"Rectificación de datos","et":"Andmete parandamine","fi":"Tietojen oikaisu","fr":"Rectification des données","ga":"Ceartú Sonraí","hr":"Ispravljanje podataka","hu":"Adatjavítás","it":"Rettifica dei dati","lt":"Duomenų taisymas","lv":"Datu labošana","mt":"Rettifika tad-Dejta","nl":"Gegevens rectificatie","pl":"Sprostowanie danych","pt":"Retificação de Dados","ro":"Rectificarea datelor","sk":"Oprava údajov","sl":"Popravek podatkov","sv":"Rättelse av data"},"rectificationSectionParagraphText":{"bg":"Имате право да поискате актуализиране на вашите данни, когато смятате, че е подходящо.","cs":"Máte právo požádat o aktualizaci svých údajů, kdykoli to považujete za vhodné.","da":"Du har ret til at anmode om, at dine data opdateres, når du synes, det er passende.","de":"Sie haben das Recht, die Aktualisierung Ihrer Daten zu verlangen, wann immer Sie dies für angemessen halten.","el":"Έχετε το δικαίωμα να ζητήσετε την ενημέρωση των δεδομένων σας όποτε το κρίνετε κατάλληλο.","en":"You have the right to request your data to be updated whenever you think it is appropriate.","es":"Tienes derecho a solicitar la actualización de tus datos siempre que lo creas oportuno.","et":"Teil on õigus nõuda oma andmete uuendamist alati, kui peate seda asjakohaseks.","fi":"Sinulla on oikeus pyytää tietojesi päivittämistä aina, kun pidät sitä tarpeellisena.","fr":"Vous avez le droit de demander la mise à jour de vos données chaque fois que vous le jugez approprié.","ga":"Tá sé de cheart agat a iarraidh go ndéanfar do chuid sonraí a nuashonrú aon uair a mheasann tú go bhfuil siad oiriúnach.","hr":"Imate pravo zatražiti ažuriranje vaših podataka kad god mislite da je to prikladno.","hu":"Jogában áll kérni adatainak frissítését, amikor úgy gondolja, hogy ez megfelelő.","it":"Hai il diritto di richiedere l'aggiornamento dei tuoi dati ogni volta che lo ritieni opportuno.","lt":"Jūs turite teisę reikalauti, kad jūsų duomenys būtų atnaujinami, kai tik manote, kad tai yra tinkama.","lv":"Jums ir tiesības pieprasīt, lai jūsu dati tiktu atjaunināti, kad vien uzskatāt, ka tie ir piemēroti.","mt":"Int għandek id-dritt li titlob li d-dejta tiegħek tiġi aġġornata kull meta taħseb li hija xierqa.","nl":"U hebt het recht om te vragen dat uw gegevens worden bijgewerkt wanneer u dat nodig acht.","pl":"Masz prawo zażądać aktualizacji swoich danych, ilekroć uznasz to za stosowne.","pt":"Você tem o direito de solicitar que seus dados sejam atualizados sempre que considerar apropriado.","ro":"Aveți dreptul de a solicita actualizarea datelor dvs. ori de câte ori credeți că este adecvat.","sk":"Máte právo požiadať o aktualizáciu svojich údajov, kedykoľvek to považujete za vhodné.","sl":"Imate pravico zahtevati, da se vaši podatki posodobijo, kadar koli menite, da je to primerno.","sv":"Du har rätt att begära att dina uppgifter uppdateras när du tycker att det är lämpligt."},"erasureSectionTitleText":{"bg":"Право да бъдеш забравен","cs":"Právo být zapomenut","da":"Ret til at blive glemt","de":"Recht auf Vergessenwerden","el":"Δικαίωμα να ξεχαστείς","en":"Right to be Forgotten","es":"Derecho al olvido","et":"Õigus olla unustatud","fi":"Oikeus tulla unohdetuksi","fr":"Droit à l'oubli","ga":"Ceart go ndéanfaí dearmad ort","hr":"Pravo na zaborav","hu":"Az elfelejtés joga","it":"Diritto all'oblio","lt":"Teisė būti pamirštam","lv":"Tiesības tikt aizmirstam","mt":"Dritt li tintesa","nl":"Recht om vergeten te worden","pl":"Prawo do bycia zapomnianym","pt":"Direito de ser esquecido","ro":"Dreptul de a fi uitat","sk":"Právo byť zabudnutý","sl":"Pravica do pozabe","sv":"Rätt att bli bortglömd"},"erasureSectionParagraphText":{"bg":"Имате право да поискате всичките си данни да бъдат изтрити. След това вече няма да имате достъп до профила си.","cs":"Máte právo požádat o vymazání všech vašich údajů. Poté již nebudete mít přístup ke svému účtu.","da":"Du har ret til at bede alle dine data om at blive slettet. Derefter har du ikke længere adgang til din konto.","de":"Sie haben das Recht, die Löschung aller Ihrer Daten zu verlangen. Danach können Sie nicht mehr auf Ihr Konto zugreifen.","el":"Έχετε το δικαίωμα να ζητήσετε τη διαγραφή όλων των δεδομένων σας. Μετά από αυτό, δεν θα έχετε πλέον πρόσβαση στον λογαριασμό σας.","en":"Use this option if you want to remove your personal and other data from our store. Keep in mind that this process will delete your account, so you will no longer be able to access or use it anymore.","es":"Tiene derecho a solicitar la eliminación de todos sus datos. Después de eso, ya no podrá acceder a su cuenta.","et":"Teil on õigus nõuda kõigi oma andmete kustutamist. Pärast seda ei pääse te enam oma kontole juurde.","fi":"Sinulla on oikeus pyytää, että kaikki tietosi poistetaan. Tämän jälkeen et voi enää käyttää tiliäsi.","fr":"Vous avez le droit de demander que toutes vos données soient effacées. Après cela, vous ne pourrez plus accéder à votre compte.","ga":"Tá sé de cheart agat a iarraidh go scriosfaí do chuid sonraí go léir. Ina dhiaidh sin, ní bheidh tú in ann rochtain a fháil ar do chuntas a thuilleadh.","hr":"Imate pravo zatražiti brisanje svih svojih podataka. Nakon toga više nećete moći pristupiti svom računu.","hu":"Önnek joga van kérni minden adatának törlését. Ezt követően már nem férhet hozzá fiókjához.","it":"Hai il diritto di chiedere la cancellazione di tutti i tuoi dati. Dopodiché, non sarai più in grado di accedere al tuo account.","lt":"Jūs turite teisę reikalauti, kad visi jūsų duomenys būtų ištrinti. Po to nebegalėsite pasiekti savo paskyros.","lv":"Jums ir tiesības lūgt dzēst visus savus datus. Pēc tam jūs vairs nevarēsit piekļūt savam kontam.","mt":"Int għandek id-dritt li titlob li d-dejta kollha tiegħek titħassar. Wara dan, ma tkunx tista 'tibqa' taċċessa l-kont tiegħek.","nl":"U heeft het recht om al uw gegevens te laten wissen. Daarna heeft u geen toegang meer tot uw account.","pl":"Masz prawo zażądać usunięcia wszystkich swoich danych. Po tym czasie nie będziesz już mieć dostępu do swojego konta.","pt":"Você tem o direito de solicitar que todos os seus dados sejam apagados. Depois disso, você não poderá mais acessar sua conta.","ro":"Aveți dreptul să solicitați ștergerea tuturor datelor dvs. După aceea, nu veți mai putea accesa contul dvs.","sk":"Máte právo požiadať o vymazanie všetkých svojich údajov. Potom už nebudete mať prístup k svojmu účtu.","sl":"Imate pravico zahtevati izbris vseh vaših podatkov. Po tem ne boste več mogli dostopati do svojega računa.","sv":"Du har rätt att be alla dina data raderas. Efter det kommer du inte längre att kunna komma åt ditt konto."},"declIntroText":{"bg":"Ние използваме бисквитки, за да оптимизираме функционалността на уебсайта, да анализираме ефективността и да ви предоставим персонализирано изживяване. Някои бисквитки са от съществено значение за правилното функциониране на уебсайта. Тези бисквитки не могат да бъдат деактивирани. В този прозорец можете да управлявате вашите предпочитания за бисквитки.","cs":"Soubory cookie používáme k optimalizaci funkčnosti webu, analýze výkonu a poskytování personalizovaného zážitku. Některé soubory cookie jsou nezbytné pro správné fungování a fungování webových stránek. Tyto soubory cookie nelze zakázat. V tomto okně můžete spravovat své preference souborů cookie.","da":"Vi bruger cookies til at optimere hjemmesidens funktionalitet, analysere ydeevnen og give dig en personlig oplevelse. Nogle cookies er nødvendige for at få hjemmesiden til at fungere og fungere korrekt. Disse cookies kan ikke deaktiveres. I dette vindue kan du administrere dine præferencer for cookies.","de":"Wir verwenden Cookies, um die Funktionalität der Website zu optimieren, die Leistung zu analysieren und Ihnen ein personalisiertes Erlebnis zu bieten. Einige Cookies sind für den ordnungsgemäßen Betrieb der Website unerlässlich. Diese Cookies können nicht deaktiviert werden. In diesem Fenster können Sie Ihre Präferenzen für Cookies verwalten.","el":"Χρησιμοποιούμε cookies για να βελτιστοποιήσουμε τη λειτουργικότητα του ιστότοπου, να αναλύσουμε την απόδοση και να σας παρέχουμε εξατομικευμένη εμπειρία. Ορισμένα cookies είναι απαραίτητα για τη σωστή λειτουργία και λειτουργία του ιστότοπου. Αυτά τα cookies δεν μπορούν να απενεργοποιηθούν. Σε αυτό το παράθυρο μπορείτε να διαχειριστείτε τις προτιμήσεις σας για τα cookies.","en":"We use cookies to optimize website functionality, analyze the performance, and provide personalized experience to you. Some cookies are essential to make the website operate and function correctly. Those cookies cannot be disabled. In this window you can manage your preference of cookies.","es":"Usamos cookies para optimizar la funcionalidad del sitio web, analizar el rendimiento y brindarle una experiencia personalizada. Algunas cookies son esenciales para que el sitio web funcione y funcione correctamente. Esas cookies no se pueden deshabilitar. En esta ventana puede gestionar su preferencia de cookies.","et":"Kasutame küpsiseid, et optimeerida veebisaidi funktsionaalsust, analüüsida toimivust ja pakkuda teile isikupärastatud kogemust. Mõned küpsised on veebisaidi korrektseks toimimiseks ja toimimiseks hädavajalikud. Neid küpsiseid ei saa keelata. Selles aknas saate hallata küpsiste eelistusi.","fi":"Käytämme evästeitä optimoidaksemme verkkosivuston toimivuutta, analysoidaksemme suorituskykyä ja tarjotaksemme sinulle henkilökohtaisen käyttökokemuksen. Jotkut evästeet ovat välttämättömiä, jotta sivusto toimisi ja toimisi oikein. Näitä evästeitä ei voi poistaa käytöstä. Tässä ikkunassa voit hallita evästeasetuksiasi.","fr":"Nous utilisons des cookies pour optimiser les fonctionnalités du site Web, analyser les performances et vous offrir une expérience personnalisée. Certains cookies sont indispensables au bon fonctionnement et au bon fonctionnement du site Web. Ces cookies ne peuvent pas être désactivés. Dans cette fenêtre, vous pouvez gérer vos préférences en matière de cookies.","ga":"Bainimid úsáid as fianáin chun feidhmiúlacht an tsuímh Ghréasáin a bharrfheabhsú, chun anailís a dhéanamh ar fheidhmíocht, agus chun taithí phearsantaithe a sholáthar duit. Tá roinnt fianáin riachtanach chun an suíomh Gréasáin a oibriú agus feidhmiú i gceart. Ní féidir na fianáin sin a dhíchumasú. Sa fhuinneog seo is féidir leat do rogha fianáin a bhainistiú.","hr":"Koristimo kolačiće za optimizaciju funkcionalnosti web stranice, analizu performansi i pružanje personaliziranog iskustva za vas. Neki su kolačići neophodni za ispravno funkcioniranje web stranice. Ti se kolačići ne mogu onemogućiti. U ovom prozoru možete upravljati svojim postavkama kolačića.","hu":"Cookie-kat használunk a webhely működésének optimalizálására, a teljesítmény elemzésére és személyre szabott élmény biztosítására. Egyes cookie-k elengedhetetlenek a weboldal megfelelő működéséhez és működéséhez. Ezeket a sütiket nem lehet letiltani. Ebben az ablakban kezelheti a cookie-k beállításait.","it":"Utilizziamo i cookie per ottimizzare la funzionalità del sito Web, analizzare le prestazioni e fornire un&#39;esperienza personalizzata all&#39;utente. Alcuni cookie sono essenziali per far funzionare e funzionare correttamente il sito web. Questi cookie non possono essere disabilitati. In questa finestra puoi gestire le tue preferenze sui cookie.","lt":"Naudojame slapukus siekdami optimizuoti svetainės funkcionalumą, analizuoti našumą ir suteikti jums asmeninę patirtį. Kai kurie slapukai yra būtini, kad svetainė veiktų ir tinkamai veiktų. Šių slapukų negalima išjungti. Šiame lange galite valdyti slapukų pasirinkimą.","lv":"Mēs izmantojam sīkfailus, lai optimizētu vietnes funkcionalitāti, analizētu veiktspēju un sniegtu jums personalizētu pieredzi. Dažas sīkdatnes ir būtiskas, lai vietne darbotos un darbotos pareizi. Šos sīkfailus nevar atspējot. Šajā logā varat pārvaldīt savu izvēli sīkfailiem.","mt":"Aħna nużaw cookies biex inottimizzaw il-funzjonalità tal-websajt, nanalizzaw il-prestazzjoni, u nipprovdulek esperjenza personalizzata. Xi cookies huma essenzjali biex il-websajt topera u tiffunzjona b&#39;mod korrett. Dawk il-cookies ma jistgħux jiġu diżattivati. F&#39;din it-tieqa tista&#39; timmaniġġja l-preferenza tiegħek ta&#39; cookies.","nl":"We gebruiken cookies om de functionaliteit van de website te optimaliseren, de prestaties te analyseren en u een gepersonaliseerde ervaring te bieden. Sommige cookies zijn essentieel om de website goed te laten werken en correct te laten functioneren. Die cookies kunnen niet worden uitgeschakeld. In dit venster kunt u uw voorkeur voor cookies beheren.","pl":"Używamy plików cookie, aby optymalizować funkcjonalność witryny, analizować wydajność i zapewniać spersonalizowane wrażenia. Niektóre pliki cookie są niezbędne, aby strona działała i działała poprawnie. Tych plików cookie nie można wyłączyć. W tym oknie możesz zarządzać swoimi preferencjami dotyczącymi plików cookies.","pt":"Usamos cookies para otimizar a funcionalidade do site, analisar o desempenho e fornecer uma experiência personalizada para você. Alguns cookies são essenciais para que o site funcione e funcione corretamente. Esses cookies não podem ser desativados. Nesta janela pode gerir a sua preferência de cookies.","ro":"Folosim cookie-uri pentru a optimiza funcționalitatea site-ului web, pentru a analiza performanța și pentru a vă oferi o experiență personalizată. Unele cookie-uri sunt esențiale pentru ca site-ul să funcționeze și să funcționeze corect. Aceste cookie-uri nu pot fi dezactivate. În această fereastră vă puteți gestiona preferințele de cookie-uri.","sk":"Súbory cookie používame na optimalizáciu funkčnosti webových stránok, analýzu výkonu a poskytovanie prispôsobeného zážitku. Niektoré súbory cookie sú nevyhnutné na správne fungovanie a fungovanie webovej stránky. Tieto súbory cookie nemožno zakázať. V tomto okne môžete spravovať preferencie súborov cookie.","sl":"Piškotke uporabljamo za optimizacijo funkcionalnosti spletnega mesta, analizo delovanja in zagotavljanje prilagojene izkušnje. Nekateri piškotki so bistveni za pravilno delovanje in delovanje spletne strani. Teh piškotkov ni mogoče onemogočiti. V tem oknu lahko upravljate svoje nastavitve piškotkov.","sv":"Vi använder cookies för att optimera webbplatsens funktionalitet, analysera prestandan och ge dig en personlig upplevelse. Vissa cookies är nödvändiga för att webbplatsen ska fungera och fungera korrekt. Dessa cookies kan inte inaktiveras. I det här fönstret kan du hantera dina preferenser för cookies."}},"categories":{"strictlyNecessaryCookiesTitleText":{"bg":"Строго необходими бисквитки","cs":"Přísně nutné soubory cookie","da":"Strengt nødvendige cookies","de":"Streng notwendige Cookies","el":"Απολύτως απαραίτητα cookies","en":"Strictly necessary cookies","es":"Cookies estrictamente necesarias","et":"Rangelt vajalikud küpsised","fi":"Pakolliset evästeet","fr":"Cookies strictement nécessaires","ga":"Fianáin atá riachtanach go géar","hr":"Strogo potrebni kolačići","hu":"Szigorúan szükséges sütik","it":"Cookie strettamente necessari","lt":"Griežtai būtini slapukai","lv":"Stingri nepieciešami sīkfaili","mt":"Cookies strettament meħtieġa","nl":"Strikt noodzakelijke cookies","pl":"Niezbędne pliki cookie","pt":"Cookies estritamente necessários","ro":"Cookie-uri strict necesare","sk":"Prísne potrebné súbory cookie","sl":"Strogo potrebni piškotki","sv":"Strikt nödvändiga kakor"},"functionalityCookiesTitleText":{"bg":"Функционални бисквитки","cs":"Funkční soubory cookie","da":"Funktionalitet cookies","de":"Funktionscookies","el":"Cookies λειτουργικότητας","en":"Functionality cookies","es":"Cookies de funcionalidad","et":"Funktsionaalsuse küpsised","fi":"Toimintoevästeet","fr":"Cookies de fonctionnalité","ga":"Fianáin feidhmiúlacht","hr":"Kolačići funkcionalnosti","hu":"Funkcionális sütik","it":"Cookie di funzionalità","lt":"Funkcionalumo slapukai","lv":"Funkcionalitātes sīkfaili","mt":"Cookies tal-funzjonalità","nl":"Functionaliteitscookies","pl":"Funkcjonalne pliki cookie","pt":"Cookies de funcionalidade","ro":"Cookie-uri de funcționalitate","sk":"Funkčné súbory cookie","sl":"Piškotki funkcionalnosti","sv":"Funktionalitetskakor"},"performanceCookiesTitleText":{"bg":"Бисквитки за ефективност","cs":"Soubory cookie výkonu","da":"Performance cookies","de":"Leistungscookies","el":"Cookies απόδοσης","en":"Performance cookies","es":"Cookies de rendimiento","et":"Performance küpsised","fi":"Suorituskykyevästeet","fr":"Cookies de performance","ga":"Fianáin feidhmíochta","hr":"Kolačići performansi","hu":"Teljesítmény sütik","it":"Cookie prestazionali","lt":"Spektaklio slapukai","lv":"Izpildījuma sīkdatnes","mt":"Cookies ta ’prestazzjoni","nl":"Prestatiecookies","pl":"Wydajne pliki cookie","pt":"Cookies de desempenho","ro":"Cookie-uri performante","sk":"Výkonové cookies","sl":"Piškotki uspešnosti","sv":"Prestanda cookies"},"targetingCookiesTitleText":{"bg":"Насочване на бисквитки","cs":"Cílení cookies","da":"Målretning af cookies","de":"Cookies ausrichten","el":"Στόχευση cookie","en":"Targeting cookies","es":"Cookies de orientación","et":"Küpsiste sihtimine","fi":"Kohdentaminen evästeet","fr":"Cibler les cookies","ga":"Ag díriú ar fhianáin","hr":"Ciljanje kolačića","hu":"Célzási sütik","it":"Cookie di targeting","lt":"Tiksliniai slapukai","lv":"Mērķtiecīgas sīkdatnes","mt":"Cookies li jimmiraw","nl":"Gerichte cookies","pl":"Docelowe pliki cookie","pt":"Cookies de segmentação","ro":"Cookie-uri de direcționare","sk":"Zacielenie na súbory cookie","sl":"Ciljanje piškotkov","sv":"Inriktning av kakor"},"unclassifiedCookiesTitleText":{"bg":"Некласифицирани бисквитки","cs":"Nezařazené cookies","da":"Ikke-klassificerede cookies","de":"Nicht klassifizierte Cookies","el":"Μη ταξινομημένα cookie","en":"Unclassified cookies","es":"Cookies sin clasificar","et":"Klassifitseerimata küpsised","fi":"Luokittelemattomat evästeet","fr":"Cookies non classés","ga":"Fianáin neamhrangaithe","hr":"Nerazvrstani kolačići","hu":"Besorolás nélküli sütik","it":"Cookie non classificati","lt":"Neklasifikuoti slapukai","lv":"Neklasificēti sīkfaili","mt":"Cookies mhux klassifikati","nl":"Niet-geclassificeerde cookies","pl":"Niesklasyfikowane pliki cookie","pt":"Cookies não classificados","ro":"Cookie-uri neclasificate","sk":"Nezaradené súbory cookie","sl":"Nerazvrščeni piškotki","sv":"Oklassificerade kakor"},"strictlyNecessaryCookiesDescriptionText":{"bg":"Тези бисквитки са от съществено значение, за да ви позволят да се движите из уебсайта и да използвате неговите функции, като например достъп до защитени зони на уебсайта. Без тези услуги за бисквитки, които сте поискали, като кошници за пазаруване или електронно таксуване, не могат да бъдат предоставени.","cs":"Tyto soubory cookie jsou nezbytné k tomu, aby vám umožnily pohybovat se po webu a používat jeho funkce, například přístup k zabezpečeným oblastem webu. Bez těchto souborů cookie, které jste požadovali, jako jsou nákupní koše nebo elektronická fakturace, nelze poskytovat.","da":"Disse cookies er vigtige for at gøre det muligt for dig at bevæge dig rundt på webstedet og bruge dets funktioner, såsom adgang til sikre områder af webstedet. Uden disse cookies-tjenester, du har bedt om, såsom indkøbskurve eller e-fakturering, kan det ikke leveres.","de":"Diese Cookies sind unerlässlich, damit Sie sich auf der Website bewegen und deren Funktionen nutzen können, z. B. den Zugriff auf sichere Bereiche der Website. Ohne diese von Ihnen angeforderten Cookies können keine Dienste wie Einkaufskörbe oder elektronische Abrechnung bereitgestellt werden.","el":"Αυτά τα cookies είναι απαραίτητα για να μπορέσετε να μετακινηθείτε στον ιστότοπο και να χρησιμοποιήσετε τις δυνατότητές του, όπως η πρόσβαση σε ασφαλείς περιοχές του ιστότοπου. Χωρίς αυτές τις υπηρεσίες cookies που έχετε ζητήσει, όπως καλάθια αγορών ή ηλεκτρονική χρέωση, δεν παρέχονται.","en":"These cookies are essential in order to enable you to move around the website and use its features, such as accessing secure areas of the website. Without these cookies services you have asked for, like shopping baskets or e-billing, cannot be provided.","es":"Estas cookies son esenciales para permitirle moverse por el sitio web y utilizar sus funciones, como acceder a áreas seguras del sitio web. Sin estas cookies, los servicios que ha solicitado, como cestas de compras o facturación electrónica, no se pueden proporcionar.","et":"Need küpsised on olulised selleks, et saaksite veebisaidil liikuda ja kasutada selle funktsioone, näiteks pääseda juurde veebisaidi turvalistele aladele. Ilma nende küpsisteta pole teie pakutavaid teenuseid, näiteks ostukorve või e-arveid, pakkuda.","fi":"Nämä evästeet ovat välttämättömiä, jotta voit liikkua verkkosivustolla ja käyttää sen ominaisuuksia, kuten pääsyä verkkosivuston suojatuille alueille. Ilman näitä evästeitä palveluja, kuten ostoskoria tai sähköistä laskutusta, ei voida tarjota.","fr":"Ces cookies sont essentiels pour vous permettre de vous déplacer sur le site Web et d'utiliser ses fonctionnalités, telles que l'accès à des zones sécurisées du site Web. Sans ces cookies, les services que vous avez demandés, comme les paniers d'achat ou la facturation électronique, ne peuvent pas être fournis.","ga":"Tá na fianáin seo riachtanach d’fhonn a chur ar do chumas bogadh timpeall an láithreáin ghréasáin agus a ghnéithe a úsáid, mar shampla rochtain a fháil ar chodanna slána den láithreán gréasáin. Ní féidir na seirbhísí fianáin a d’iarr tú, cosúil le ciseáin siopadóireachta nó r-bhilleáil, a sholáthar.","hr":"Ovi su kolačići neophodni kako biste se mogli kretati po web mjestu i koristiti njegove značajke, poput pristupa sigurnim područjima web mjesta. Bez ovih kolačića usluga koje ste zatražili, poput košarica za kupnju ili e-naplate, ne mogu se pružiti.","hu":"Ezek a sütik elengedhetetlenek ahhoz, hogy lehetővé tegyék a weboldalon való mozgást és annak funkcióinak használatát, például a webhely biztonságos területeinek elérését. Ezeknek a sütiknek a nélkül nem tudnak nyújtani az Ön által igényelt szolgáltatásokat, például bevásárlókosarak vagy e-számlázás.","it":"Questi cookie sono essenziali per consentire all'utente di spostarsi all'interno del sito Web e utilizzare le sue funzionalità, come l'accesso ad aree sicure del sito Web. Senza questi cookie i servizi richiesti, come i cestini della spesa o la fatturazione elettronica, non possono essere forniti.","lt":"Šie slapukai yra būtini tam, kad galėtumėte judėti svetainėje ir naudotis jos funkcijomis, pavyzdžiui, patekti į saugias svetainės sritis. Be šių slapukų paslaugų, tokių kaip pirkinių krepšeliai ar el. Sąskaitos, neįmanoma suteikti.","lv":"Šīs sīkdatnes ir būtiskas, lai jūs varētu pārvietoties pa vietni un izmantot tās funkcijas, piemēram, piekļūt drošām vietnes vietām. Bez šiem sīkdatņu pakalpojumiem, piemēram, iepirkšanās groziņus vai e-rēķinus, jūs nevarēsit sniegt pakalpojumus.","mt":"Dawn il-cookies huma essenzjali sabiex jgħinuk tiċċaqlaq madwar il-websajt u tuża l-karatteristiċi tagħha, bħall-aċċess għal żoni siguri tal-websajt. Mingħajr dawn is-servizzi tal-cookies li tlabt, bħal basktijiet tax-xiri jew kontijiet elettroniċi, ma jkunux jistgħu jiġu pprovduti.","nl":"Deze cookies zijn essentieel om u in staat te stellen op de website te navigeren en de functies ervan te gebruiken, zoals toegang tot beveiligde delen van de website. Zonder deze cookies kunnen services waar u om hebt gevraagd, zoals winkelmandjes of e-facturering, niet worden geleverd.","pl":"Te pliki cookie są niezbędne, aby umożliwić Ci poruszanie się po witrynie i korzystanie z jej funkcji, takich jak dostęp do bezpiecznych obszarów witryny. Bez tych plików cookie nie można zapewnić usług, o które prosiłeś, takich jak koszyki zakupów lub e-fakturowanie.","pt":"Esses cookies são essenciais para permitir que você se desloque pelo site e use seus recursos, como acessar áreas seguras do site. Sem esses cookies, os serviços solicitados, como cestas de compras ou faturamento eletrônico, não podem ser fornecidos.","ro":"Aceste cookie-uri sunt esențiale pentru a vă permite să vă deplasați pe site și să utilizați caracteristicile acestuia, cum ar fi accesarea unor zone sigure ale acestuia. Fără aceste cookie-uri pe care le-ați solicitat, cum ar fi coșurile de cumpărături sau facturarea electronică, nu pot fi furnizate.","sk":"Tieto súbory cookie sú nevyhnutné na to, aby vám umožnili pohybovať sa po webovej stránke a používať jej funkcie, napríklad prístup k zabezpečeným oblastiam webovej stránky. Bez týchto súborov cookie, ktoré ste požadovali, ako sú nákupné koše alebo elektronická fakturácia, nie je možné poskytnúť.","sl":"Ti piškotki so bistveni, da se lahko premikate po spletnem mestu in uporabljate njegove funkcije, kot je dostop do varnih območij spletnega mesta. Brez teh piškotkov, ki ste jih zaprosili, kot so nakupovalne košare ali e-računi, ni mogoče zagotoviti.","sv":"Dessa kakor är viktiga för att du ska kunna flytta runt på webbplatsen och använda dess funktioner, till exempel åtkomst till säkra områden på webbplatsen. Utan dessa cookies kan du inte ha några tjänster som korgar eller e-fakturering."},"functionalityCookiesDescriptionText":{"bg":"Тези бисквитки позволяват на уебсайта да запомни избора, който правите (като вашето потребителско име, език или региона, в който се намирате) и предоставя подобрени, по-лични функции. Например, уебсайт може да бъде в състояние да ви предостави местни доклади за времето или новини за трафика, като съхранява в бисквитката региона, в който се намирате в момента. Тези бисквитки могат да се използват и за запомняне на промените, които сте направили в размера на текста, шрифтовете и други части на уеб страниците, които можете да персонализирате. Те могат да се използват и за предоставяне на услуги, които сте поискали, като например гледане на видео или коментар в блог. Информацията, която тези бисквитки събират, може да бъде анонимна и те не могат да проследяват вашата активност при сърфиране в други уебсайтове.","cs":"Tyto soubory cookie umožňují webu zapamatovat si vaše rozhodnutí (například vaše uživatelské jméno, jazyk nebo oblast, ve které se nacházíte) a poskytují vylepšené a více osobní funkce. Například web vám může poskytnout místní zprávy o počasí nebo dopravní zprávy uložením v cookie oblasti, ve které se momentálně nacházíte. Tyto soubory cookie lze také použít k zapamatování změn velikosti textu, písem a dalších částí webových stránek, které lze přizpůsobit. Mohou být také použity k poskytování služeb, o které jste požádali, jako je sledování videa nebo komentování blogu. Informace, které tyto soubory cookie shromažďují, mohou být anonymizovány a nemohou sledovat vaše prohlížení na jiných webech.","da":"Disse cookies giver webstedet mulighed for at huske de valg, du foretager (f.eks. Dit brugernavn, sprog eller det område, du befinder dig i) og giver forbedrede, mere personlige funktioner. For eksempel kan et websted muligvis give dig lokale vejrrapporter eller trafiknyheder ved at gemme i en cookie det område, hvor du i øjeblikket befinder dig. Disse cookies kan også bruges til at huske ændringer, du har foretaget i tekststørrelse, skrifttyper og andre dele af websider, som du kan tilpasse. De kan også bruges til at levere tjenester, du har bedt om, såsom at se en video eller kommentere på en blog. De oplysninger, disse cookies indsamler, kan anonymiseres, og de kan ikke spore din browseaktivitet på andre websteder.","de":"Mit diesen Cookies kann sich die Website an Ihre Auswahl erinnern (z. B. Ihren Benutzernamen, Ihre Sprache oder die Region, in der Sie sich befinden) und erweiterte, persönlichere Funktionen bereitstellen. Beispielsweise kann eine Website Ihnen möglicherweise lokale Wetterberichte oder Verkehrsnachrichten bereitstellen, indem Sie die Region, in der Sie sich gerade befinden, in einem Cookie speichern. Diese Cookies können auch verwendet werden, um Änderungen zu speichern, die Sie an Textgröße, Schriftarten und anderen Teilen von Webseiten vorgenommen haben, die Sie anpassen können. Sie können auch verwendet werden, um Dienste bereitzustellen, nach denen Sie gefragt haben, z. B. das Ansehen eines Videos oder das Kommentieren eines Blogs. Die Informationen, die diese Cookies sammeln, sind möglicherweise anonymisiert und können Ihre Browsing-Aktivitäten auf anderen Websites nicht verfolgen.","el":"Αυτά τα cookie επιτρέπουν στον ιστότοπο να θυμάται τις επιλογές που κάνετε (όπως το όνομα χρήστη, τη γλώσσα ή την περιοχή στην οποία βρίσκεστε) και παρέχει βελτιωμένες, πιο προσωπικές δυνατότητες. Για παράδειγμα, ένας ιστότοπος μπορεί να σας παρέχει τοπικές αναφορές καιρού ή ειδήσεις σχετικά με την κυκλοφορία αποθηκεύοντας σε ένα cookie την περιοχή στην οποία βρίσκεστε αυτήν τη στιγμή. Αυτά τα cookies μπορούν επίσης να χρησιμοποιηθούν για να θυμούνται τις αλλαγές που έχετε κάνει στο μέγεθος κειμένου, τις γραμματοσειρές και άλλα μέρη των ιστοσελίδων που μπορείτε να προσαρμόσετε. Μπορούν επίσης να χρησιμοποιηθούν για την παροχή υπηρεσιών που έχετε ζητήσει, όπως παρακολούθηση βίντεο ή σχολιασμός ιστολογίου. Οι πληροφορίες που συλλέγουν αυτά τα cookie ενδέχεται να είναι ανώνυμες και δεν μπορούν να παρακολουθούν τη δραστηριότητα περιήγησής σας σε άλλους ιστότοπους.","en":"These cookies allow the website to remember choices you make (such as your user name, language or the region you are in) and provide enhanced, more personal features. For instance, a website may be able to provide you with local weather reports or traffic news by storing in a cookie the region in which you are currently located. These cookies can also be used to remember changes you have made to text size, fonts and other parts of web pages that you can customise. They may also be used to provide services you have asked for such as watching a video or commenting on a blog. The information these cookies collect may be anonymised and they cannot track your browsing activity on other websites.","es":"Estas cookies permiten que el sitio web recuerde las elecciones que realice (como su nombre de usuario, idioma o la región en la que se encuentra) y brinde funciones mejoradas y más personales. Por ejemplo, un sitio web puede proporcionarle informes meteorológicos locales o noticias de tráfico almacenando en una cookie la región en la que se encuentra actualmente. Estas cookies también se pueden usar para recordar los cambios que ha realizado en el tamaño del texto, las fuentes y otras partes de las páginas web que puede personalizar. También se pueden usar para proporcionar servicios que haya solicitado, como ver un video o comentar en un blog. La información que recopilan estas cookies puede ser anónima y no pueden rastrear su actividad de navegación en otros sitios web.","et":"Need küpsised võimaldavad veebisaidil meeles pidada teie tehtud valikuid (näiteks teie kasutajanimi, keel või piirkond, kus viibite) ja pakuvad täiustatud, isikupärasemaid funktsioone. Näiteks võib veebisait pakkuda teile kohalikke ilmateateid või liiklusuudiseid, salvestades küpsisesse piirkonna, kus te praegu asute. Neid küpsiseid saab kasutada ka selleks, et meeles pidada tehtud muudatusi teksti suuruses, fontites ja muudes veebilehtede osades, mida saate kohandada. Neid võib kasutada ka teie taotletud teenuste osutamiseks, näiteks video vaatamiseks või ajaveebi kommenteerimiseks. Nende küpsiste kogutav teave võib olla anonüümseks muudetud ja nad ei saa teie teiste veebisaitide sirvimistegevust jälgida.","fi":"Nämä evästeet antavat verkkosivustolle muistaa tekemäsi valinnat (kuten käyttäjänimen, kielen tai alueen, jossa olet) ja tarjoavat parannettuja, henkilökohtaisempia ominaisuuksia. Esimerkiksi verkkosivusto voi pystyä toimittamaan sinulle paikallisia säätiedotteita tai liikenneuutisia tallentamalla evästeeseen alueen, jolla olet tällä hetkellä. Näitä evästeitä voidaan käyttää myös muistamaan muutokset, jotka olet tehnyt tekstin kokoon, fontteihin ja muihin verkkosivujen osiin, joita voit mukauttaa. Niitä voidaan käyttää myös tarjoamiesi palveluiden tarjoamiseen, kuten videon katsomiseen tai blogin kommentointiin. Näiden evästeiden keräämät tiedot voivat olla nimettömiä, ja ne eivät voi seurata selailutoimintaasi muilla verkkosivustoilla.","fr":"Ces cookies permettent au site Web de se souvenir des choix que vous faites (comme votre nom d'utilisateur, votre langue ou la région dans laquelle vous vous trouvez) et offrent des fonctionnalités améliorées et plus personnelles. Par exemple, un site Web peut être en mesure de vous fournir des bulletins météorologiques locaux ou des informations sur le trafic en stockant dans un cookie la région dans laquelle vous vous trouvez actuellement. Ces cookies peuvent également être utilisés pour mémoriser les modifications que vous avez apportées à la taille du texte, aux polices et à d'autres parties des pages Web que vous pouvez personnaliser. Ils peuvent également être utilisés pour fournir des services que vous avez demandés, comme regarder une vidéo ou commenter un blog. Les informations que ces cookies collectent peuvent être anonymisées et ils ne peuvent pas suivre votre activité de navigation sur d'autres sites Web.","ga":"Ligeann na fianáin seo don láithreán gréasáin cuimhneamh ar na roghanna a dhéanann tú (mar shampla d’ainm úsáideora, do theanga nó an réigiún ina bhfuil tú) agus soláthraíonn siad gnéithe feabhsaithe, níos pearsanta. Mar shampla, d’fhéadfadh suíomh Gréasáin tuairiscí aimsire áitiúla nó nuacht tráchta a sholáthar duit trí an réigiún ina bhfuil tú lonnaithe faoi láthair a stóráil i bhfianán. Is féidir na fianáin seo a úsáid freisin chun cuimhneamh ar athruithe a rinne tú ar mhéid téacs, clónna agus codanna eile de leathanaigh ghréasáin is féidir leat a shaincheapadh. Féadfar iad a úsáid freisin chun seirbhísí a d’iarr tú a sholáthar, mar shampla féachaint ar fhíseán nó trácht a dhéanamh ar bhlag. D’fhéadfadh an fhaisnéis a bhailíonn na fianáin seo a bheith gan ainm agus ní féidir leo do ghníomhaíocht brabhsála a rianú ar láithreáin ghréasáin eile.","hr":"Ovi kolačići omogućavaju web mjestu da pamti vaše odabire (poput vašeg korisničkog imena, jezika ili regije u kojoj se nalazite) te pružaju poboljšane, osobnije značajke. Na primjer, web mjesto može vam pružiti lokalne vremenske izvještaje ili vijesti o prometu pohranjivanjem u kolačić regiju u kojoj se trenutno nalazite. Ovi se kolačići mogu koristiti i za pamćenje promjena koje ste napravili u veličini teksta, fontovima i ostalim dijelovima web stranica koje možete prilagoditi. Također se mogu koristiti za pružanje usluga koje ste tražili, poput gledanja videa ili komentiranja na blogu. Podaci koje ovi kolačići prikupljaju mogu se anonimiti i ne mogu pratiti vašu aktivnost pregledavanja na drugim web mjestima.","hu":"Ezek a sütik lehetővé teszik a weboldal számára, hogy emlékezzen az Ön által elvégzett választásokra (például a felhasználónevére, a nyelvére vagy a régióra, ahol tartózkodik), és továbbfejlesztett, személyesebb szolgáltatásokat nyújt. Például egy webhely helyi időjárási jelentéseket vagy forgalmi híreket biztosíthat Önnek, ha egy sütibe tárolja azt a régiót, amelyben jelenleg tartózkodik. Ezek a sütik arra is felhasználhatók, hogy emlékezzenek a szöveg méretére, betűtípusaira és a testreszabható weboldalak egyéb részeire elvégzett változásokra. Használhatók olyan szolgáltatások nyújtására is, amelyeket kért, például egy videó megnézésére vagy egy blog kommentálására. A sütik által gyűjtött információk névtelenné válhatnak, és nem tudják követni az Ön böngészési tevékenységét más webhelyeken.","it":"Questi cookie consentono al sito Web di ricordare le scelte effettuate (come il nome utente, la lingua o la regione in cui ci si trova) e forniscono funzionalità avanzate e più personali. Ad esempio, un sito Web potrebbe essere in grado di fornire bollettini meteorologici locali o notizie sul traffico memorizzando in un cookie la regione in cui ci si trova attualmente. Questi cookie possono anche essere utilizzati per ricordare le modifiche apportate alla dimensione del testo, ai caratteri e ad altre parti delle pagine Web che è possibile personalizzare. Possono anche essere utilizzati per fornire servizi richiesti, come guardare un video o commentare un blog. Le informazioni raccolte da questi cookie possono essere rese anonime e non possono tracciare la tua attività di navigazione su altri siti Web.","lt":"Šie slapukai leidžia svetainei atsiminti jūsų pasirinktus sprendimus (pvz., Jūsų vartotojo vardą, kalbą ar regioną, kuriame esate) ir teikia patobulintas, asmeniškesnes funkcijas. Pvz., Svetainė gali suteikti jums vietos orų pranešimus ar eismo naujienas, laikydama slapuke regioną, kuriame šiuo metu esate. Šie slapukai taip pat gali būti naudojami įsimenant teksto dydžio, šriftų ir kitų tinklalapių, kuriuos galite tinkinti, pakeitimus. Jie taip pat gali būti naudojami teikiant paslaugas, kurių paprašėte, pavyzdžiui, žiūrėti vaizdo įrašą ar komentuoti tinklaraštį. Šių slapukų renkama informacija gali būti anonimizuota ir jie negali sekti jūsų naršymo veiklos kitose svetainėse.","lv":"Šīs sīkdatnes ļauj vietnei atcerēties jūsu izdarīto izvēli (piemēram, jūsu lietotājvārdu, valodu vai reģionu, kurā atrodaties) un nodrošina uzlabotas, personiskākas funkcijas. Piemēram, vietne, iespējams, var jums sniegt vietējos laika apstākļu ziņojumus vai satiksmes ziņas, sīkdatnē uzglabājot reģionu, kurā jūs šobrīd atrodaties. Šīs sīkdatnes var izmantot arī, lai atcerētos jūsu veiktās izmaiņas teksta lielumā, fontos un citās Web lapu daļās, kuras varat pielāgot. Tos var izmantot arī tādu pakalpojumu sniegšanai, kurus esat pieprasījis, piemēram, skatīties video vai komentēt emuāru. Šo sīkdatņu apkopotā informācija var būt anonīma, un tās nevar izsekot jūsu pārlūkošanas darbībām citās vietnēs.","mt":"Dawn il-cookies jippermettu lill-websajt tiftakar l-għażliet li tagħmel (bħall-isem tal-utent, il-lingwa jew ir-reġjun li fih) u tipprovdi karatteristiċi msaħħa u aktar personali. Pereżempju, websajt tista 'tkun kapaċi jipprovdulek rapporti tat-temp lokali jew aħbarijiet tat-traffiku billi taħżen cookie fir-reġjun li fih attwalment tinsab. Dawn il-cookies jistgħu jintużaw ukoll biex tiftakar il-bidliet li tkun għamilt fid-daqs tat-test, il-fonts u partijiet oħra tal-paġni tal-web li tista 'tippersonalizza. Jistgħu jintużaw ukoll biex jipprovdu servizzi li tlabt bħalma jaraw vidjo jew jikkummentaw fuq blog. L-informazzjoni li dawn il-cookies jiġbru jistgħu jiġu anonimizzati u ma jistgħux isegwu l-attività ta 'browsing tiegħek fuq websajts oħra.","nl":"Met deze cookies kan de website de keuzes die u maakt onthouden (zoals uw gebruikersnaam, taal of de regio waarin u zich bevindt) en verbeterde, persoonlijkere functies bieden. Een website kan u bijvoorbeeld voorzien van lokale weerberichten of verkeersinformatie door in een cookie de regio op te slaan waarin u zich momenteel bevindt. Deze cookies kunnen ook worden gebruikt om te onthouden welke wijzigingen u heeft aangebracht in de tekstgrootte, lettertypen en andere delen van webpagina's die u kunt aanpassen. Ze kunnen ook worden gebruikt om services te leveren waar u om hebt gevraagd, zoals het bekijken van een video of het reageren op een blog. De informatie die deze cookies verzamelen, kan geanonimiseerd zijn en ze kunnen uw browse-activiteit op andere websites niet volgen.","pl":"Te pliki cookie pozwalają witrynie zapamiętać dokonane przez ciebie wybory (takie jak nazwa użytkownika, język lub region, w którym się znajdujesz) i zapewniają ulepszone, bardziej osobiste funkcje. Na przykład witryna internetowa może udostępniać lokalne prognozy pogody lub informacje o ruchu drogowym, przechowując w pliku cookie region, w którym aktualnie się znajdujesz. Te pliki cookie mogą również służyć do zapamiętywania wprowadzonych zmian rozmiaru tekstu, czcionek i innych części stron internetowych, które można dostosować. Mogą być również wykorzystywane do świadczenia usług, o które prosiłeś, takich jak oglądanie wideo lub komentowanie na blogu. Informacje gromadzone przez te pliki cookie mogą być zanonimizowane i nie mogą śledzić Twojej aktywności przeglądania na innych stronach internetowych.","pt":"Esses cookies permitem que o site se lembre das escolhas que você faz (como nome de usuário, idioma ou região em que se encontra) e forneça recursos aprimorados e mais pessoais. Por exemplo, um site pode fornecer relatórios meteorológicos locais ou notícias de trânsito, armazenando em um cookie a região em que você está atualmente. Esses cookies também podem ser usados ​​para lembrar as alterações feitas no tamanho do texto, fontes e outras partes das páginas da Web que você pode personalizar. Eles também podem ser usados ​​para fornecer serviços solicitados, como assistir a um vídeo ou comentar em um blog. As informações coletadas por esses cookies podem ser anônimas e não podem rastrear sua atividade de navegação em outros sites.","ro":"Aceste cookie-uri permit site-ului web să își amintească alegerile pe care le faceți (cum ar fi numele de utilizator, limba sau regiunea în care vă aflați) și oferă funcții îmbunătățite și mai personale. De exemplu, un site web poate să vă furnizeze rapoarte meteo locale sau știri de trafic stocând într-un cookie regiunea în care vă aflați în prezent. Aceste cookie-uri pot fi folosite și pentru a vă aminti modificările pe care le-ați făcut la dimensiunea textului, fonturile și alte părți ale paginilor web pe care le puteți personaliza. De asemenea, pot fi utilizate pentru a furniza servicii pe care le-ați solicitat, cum ar fi vizionarea unui videoclip sau comentarea unui blog. Informațiile pe care le colectează aceste cookie-uri pot fi anonimizate și nu vă pot urmări activitatea de navigare pe alte site-uri web.","sk":"Tieto súbory cookie umožňujú webovej stránke zapamätať si výber (napríklad vaše užívateľské meno, jazyk alebo oblasť, v ktorej sa nachádzate) a poskytujú vylepšené a osobnejšie funkcie. Napríklad webová stránka vám môže poskytnúť miestne správy o počasí alebo dopravné správy uložením oblasti cookie, v ktorej sa práve nachádzate, do súboru cookie. Tieto súbory cookie sa dajú použiť aj na zapamätanie zmien vo veľkosti textu, písiem a iných častiach webových stránok, ktoré môžete prispôsobiť. Môžu sa tiež použiť na poskytovanie služieb, o ktoré ste požiadali, napríklad na pozeranie videa alebo komentovanie blogu. Informácie, ktoré tieto súbory cookie zhromažďujú, môžu byť anonymizované a nemôžu sledovať vašu aktivitu prehliadania na iných webových stránkach.","sl":"Ti piškotki spletnemu mestu omogočajo, da si zapomni izbire (kot so vaše uporabniško ime, jezik ali regija, v kateri ste) in nudijo izboljšane, bolj osebne funkcije. Na primer, na spletnem mestu vam lahko pošlje lokalna vremenska poročila ali prometne novice, tako da shrani v piškotek regijo, v kateri se trenutno nahajate. Ti piškotki se lahko uporabljajo tudi za zapomnitev sprememb velikosti besedila, pisav in drugih delov spletnih strani, ki jih lahko prilagodite. Uporabljajo se lahko tudi za zagotavljanje storitev, ki ste jih zaprosili, na primer za ogled videoposnetka ali komentarje na blogu. Podatki, ki jih ti piškotki zbirajo, se lahko anonimizirajo in ne morejo slediti vaši dejavnosti brskanja na drugih spletnih mestih.","sv":"Dessa cookies tillåter webbplatsen att komma ihåg val du gör (till exempel ditt användarnamn, språk eller regionen du befinner dig i) och ger förbättrade, mer personliga funktioner. Till exempel kan en webbplats kunna ge dig lokala väderrapporter eller trafiknyheter genom att lagra i en cookie den region där du för närvarande befinner dig. Dessa kakor kan också användas för att komma ihåg ändringar du har gjort i textstorlek, teckensnitt och andra delar av webbsidor som du kan anpassa. De kan också användas för att tillhandahålla tjänster du har bett om, till exempel att titta på en video eller kommentera på en blogg. Informationen som dessa cookies samlar in kan anonymiseras och de kan inte spåra din surfaktivitet på andra webbplatser."},"performanceCookiesDescriptionText":{"bg":"Тези бисквитки събират информация за това как посетителите използват уебсайт, например на кои страници посещават посетителите най-често и ако получават съобщения за грешки от уеб страници. Тези бисквитки не събират информация, която идентифицира посетител. Цялата информация, която тези бисквитки събират, е обобщена и следователно анонимна. Използва се само за подобряване на работата на уебсайта.","cs":"Tyto soubory cookie shromažďují informace o tom, jak návštěvníci používají web, například o tom, na které stránky návštěvníci nejčastěji chodí a zda dostávají chybové zprávy z webových stránek. Tyto soubory cookie neshromažďují informace, které identifikují návštěvníka. Všechny informace, které tyto soubory cookie shromažďují, jsou agregovány, a proto jsou anonymní. Používá se pouze ke zlepšení fungování webu.","da":"Disse cookies indsamler oplysninger om, hvordan besøgende bruger et websted, for eksempel hvilke sider de besøgende ofte besøger, og hvis de får fejlmeddelelser fra websider. Disse cookies indsamler ikke oplysninger, der identificerer en besøgende. Al information disse cookies indsamler er samlet og derfor anonym. Det bruges kun til at forbedre, hvordan et websted fungerer.","de":"Diese Cookies sammeln Informationen darüber, wie Besucher eine Website nutzen, beispielsweise welche Seiten Besucher am häufigsten besuchen und ob sie Fehlermeldungen von Webseiten erhalten. Diese Cookies sammeln keine Informationen, die einen Besucher identifizieren. Alle Informationen, die diese Cookies sammeln, sind aggregiert und daher anonym. Es wird nur verwendet, um die Funktionsweise einer Website zu verbessern.","el":"Αυτά τα cookie συλλέγουν πληροφορίες σχετικά με τον τρόπο με τον οποίο οι επισκέπτες χρησιμοποιούν έναν ιστότοπο, για παράδειγμα σε ποιες σελίδες επισκέπτονται συχνότερα οι επισκέπτες και εάν λαμβάνουν μηνύματα σφάλματος από ιστοσελίδες. Αυτά τα cookie δεν συλλέγουν πληροφορίες που προσδιορίζουν έναν επισκέπτη. Όλες οι πληροφορίες που συλλέγουν αυτά τα cookie είναι συγκεντρωτικές και επομένως ανώνυμες. Χρησιμοποιείται μόνο για τη βελτίωση του τρόπου λειτουργίας ενός ιστότοπου.","en":"These cookies collect information about how visitors use a website, for instance which pages visitors go to most often, and if they get error messages from web pages. These cookies don’t collect information that identifies a visitor. All information these cookies collect is aggregated and therefore anonymous. It is only used to improve how a website works.","es":"Estas cookies recopilan información sobre cómo los visitantes usan un sitio web, por ejemplo, qué páginas visitan los visitantes con más frecuencia y si reciben mensajes de error de las páginas web. Estas cookies no recopilan información que identifique a un visitante. Toda la información que recopilan estas cookies es agregada y, por lo tanto, anónima. Solo se usa para mejorar el funcionamiento de un sitio web.","et":"Need küpsised koguvad teavet selle kohta, kuidas külastajad veebisaiti kasutavad, näiteks millistele lehtedele nad kõige sagedamini lähevad, ja kui nad saavad veebilehtedelt tõrketeateid. Need küpsised ei kogu teavet, mis tuvastab külastaja. Kogu teave, mida need küpsised koguvad, on koondatud ja seetõttu anonüümne. Seda kasutatakse ainult veebisaidi toimimise parandamiseks.","fi":"Nämä evästeet keräävät tietoja siitä, kuinka kävijät käyttävät verkkosivustoa, esimerkiksi millä sivuilla kävijät käyvät useimmiten, ja jos he saavat virheilmoituksia verkkosivuilta. Nämä evästeet eivät kerää tietoja, jotka tunnistavat vierailijan. Kaikki nämä evästeet keräävät tiedot on koottu ja siten anonyymi. Sitä käytetään vain verkkosivuston toiminnan parantamiseen.","fr":"Ces cookies collectent des informations sur la façon dont les visiteurs utilisent un site Web, par exemple les pages que les visiteurs consultent le plus souvent et s'ils reçoivent des messages d'erreur des pages Web. Ces cookies ne collectent pas d'informations permettant d'identifier un visiteur. Toutes les informations collectées par ces cookies sont agrégées et donc anonymes. Il est uniquement utilisé pour améliorer le fonctionnement d'un site Web.","ga":"Bailíonn na fianáin seo faisnéis faoin gcaoi a n-úsáideann cuairteoirí suíomh Gréasáin, mar shampla na leathanaigh a dtéann cuairteoirí orthu go minic, agus má fhaigheann siad teachtaireachtaí earráide ó leathanaigh ghréasáin. Ní bhailíonn na fianáin seo faisnéis a shainaithníonn cuairteoir. Tá an fhaisnéis uile a bhailíonn na fianáin seo comhiomlánaithe agus mar sin gan ainm. Ní úsáidtear é ach chun feabhas a chur ar an gcaoi a n-oibríonn suíomh Gréasáin.","hr":"Ti kolačići prikupljaju podatke o tome kako posjetitelji koriste web mjesto, na primjer, koje stranice posjetitelji najčešće posjećuju, te ako s web stranica dobivaju poruke o pogrešci. Ovi kolačići ne prikupljaju podatke koji identificiraju posjetitelja. Svi podaci koje ovi kolačići prikupljaju su sažeti i stoga su anonimni. Koristi se samo za poboljšanje rada web mjesta.","hu":"Ezek a sütik információkat gyűjtenek arról, hogy a látogatók hogyan használják a weboldalt, például hogy mely oldalakon látogatják meg a látogatókat leggyakrabban, és ha weblapokról hibaüzeneteket kapnak. Ezek a sütik nem gyűjtik a látogató azonosító információit. A sütik által összegyűjtött összes információ összesítve van, tehát névtelen. Csak arra szolgál, hogy javítsák a weboldal működését.","it":"Questi cookie raccolgono informazioni su come i visitatori utilizzano un sito Web, ad esempio a quali pagine accedono più spesso i visitatori e se ricevono messaggi di errore da pagine Web. Questi cookie non raccolgono informazioni che identificano un visitatore. Tutte le informazioni raccolte da questi cookie sono aggregate e quindi anonime. Viene utilizzato solo per migliorare il funzionamento di un sito Web.","lt":"Šie slapukai renka informaciją apie tai, kaip lankytojai naudojasi svetaine, pavyzdžiui, kuriuose puslapiuose lankytojai lankosi dažniausiai, ir jei iš tinklalapių gauna klaidų pranešimus. Šie slapukai nerenka lankytoją identifikuojančios informacijos. Visa šių slapukų renkama informacija yra suvestinė ir todėl anonimiška. Jis naudojamas tik siekiant pagerinti svetainės veikimą.","lv":"Šīs sīkdatnes apkopo informāciju par to, kā apmeklētāji izmanto vietni, piemēram, kurās lapās apmeklētāji apmeklē visbiežāk, un par to, vai viņi no Web lapām saņem kļūdas ziņojumus. Šīs sīkdatnes neapkopo informāciju, kas identificē apmeklētāju. Visa informācija, ko šīs sīkdatnes vāc, ir apkopota un tāpēc anonīma. To izmanto tikai vietnes darbības uzlabošanai.","mt":"Dawn il-cookies jiġbru informazzjoni dwar kif il-viżitaturi jużaw websajt, pereżempju liema paġni jmorru l-viżitaturi ħafna drabi, u jekk jirċievu messaġġi ta 'żball minn paġni tal-web. Dawn il-cookies ma jiġbrux informazzjoni li tidentifika viżitatur. L-informazzjoni kollha li dawn il-cookies jiġbru hija aggregata u għalhekk anonima. Jintuża biss biex itejjeb kif taħdem websajt.","nl":"Deze cookies verzamelen informatie over hoe bezoekers een website gebruiken, bijvoorbeeld naar welke pagina's bezoekers het vaakst gaan en of ze foutmeldingen krijgen van webpagina's. Deze cookies verzamelen geen informatie die een bezoeker identificeert. Alle informatie die deze cookies verzamelen, is geaggregeerd en daarom anoniem. Het wordt alleen gebruikt om de werking van een website te verbeteren.","pl":"Te pliki cookie zbierają informacje o tym, w jaki sposób odwiedzający korzystają ze strony internetowej, na przykład, które strony odwiedzają najczęściej i czy otrzymują komunikaty o błędach ze stron internetowych. Te pliki cookie nie zbierają informacji identyfikujących użytkownika. Wszystkie informacje gromadzone przez te pliki cookie są agregowane, a zatem anonimowe. Służy wyłącznie do poprawy działania strony internetowej.","pt":"Esses cookies coletam informações sobre como os visitantes usam um site, por exemplo, para quais páginas os visitantes acessam com mais frequência e se recebem mensagens de erro das páginas da web. Esses cookies não coletam informações que identificam um visitante. Todas as informações que esses cookies coletam são agregadas e, portanto, anônimas. É usado apenas para melhorar o funcionamento de um site.","ro":"Aceste cookie-uri colectează informații despre modul în care vizitatorii folosesc un site web, de exemplu, la paginile care vizitează cel mai des vizitatorii și dacă primesc mesaje de eroare din paginile web. Aceste cookie-uri nu colectează informații care identifică un vizitator. Toate informațiile pe care le colectează aceste cookie-uri sunt agregate și, prin urmare, anonime. Este folosit doar pentru a îmbunătăți modul în care funcționează un site web.","sk":"Tieto súbory cookie zhromažďujú informácie o tom, ako návštevníci používajú webovú stránku, napríklad na ktoré stránky návštevníci najčastejšie prichádzajú a či dostanú chybové hlásenia z webových stránok. Tieto súbory cookie nezhromažďujú informácie, ktoré identifikujú návštevníka. Všetky informácie, ktoré tieto cookies zhromažďujú, sú agregované, a preto anonymné. Používa sa iba na zlepšenie fungovania webovej stránky.","sl":"Ti piškotki zbirajo informacije o tem, kako obiskovalci uporabljajo spletno mesto, na primer, katere strani obiskovalci najpogosteje obiskujejo, in če od spletnih strani dobijo sporočila o napaki. Ti piškotki ne zbirajo podatkov, ki bi identificirali obiskovalca. Vsi podatki, ki jih ti piškotki zbirajo, so združeni in zato anonimni. Uporablja se samo za izboljšanje delovanja spletnega mesta.","sv":"Dessa kakor samlar in information om hur besökare använder en webbplats, till exempel vilka sidor besökare besöker oftast, och om de får felmeddelanden från webbsidor. Dessa kakor samlar inte in information som identifierar en besökare. All information som dessa cookies samlar in är aggregerad och därför anonym. Det används bara för att förbättra hur en webbplats fungerar."},"targetingCookiesDescriptionText":{"bg":"Тези бисквитки се използват за доставяне на реклами, които са по-подходящи за вас и вашите интереси. Те също така се използват за ограничаване на броя пъти, когато виждате реклама, както и помагат да се измери ефективността на рекламната кампания. Те обикновено се поставят от рекламни мрежи с разрешение на оператора на уебсайта. Те помнят, че сте посетили уебсайт и тази информация се споделя с други организации като рекламодатели. Доста често бисквитките за насочване или рекламиране ще бъдат свързани с функционалността на сайта, предоставена от другата организация.","cs":"Tyto soubory cookie se používají k doručování reklam, které jsou pro vás relevantnější a vaše zájmy. Používají se také k omezení počtu zobrazení reklamy a také k měření účinnosti reklamní kampaně. Obvykle jsou umístěny reklamními sítěmi se souhlasem provozovatele webových stránek. Pamatují si, že jste navštívili web a tyto informace jsou sdíleny s dalšími organizacemi, jako jsou inzerenti. Poměrně často cílené nebo reklamní soubory cookie budou spojeny s funkcemi webu poskytovanými druhou organizací.","da":"Disse cookies bruges til at levere annoncer, der er mere relevante for dig og dine interesser. De bruges også til at begrænse antallet af gange, du ser en annonce, såvel som med til at måle effektiviteten af ​​reklamekampagnen. De placeres normalt af reklamenetværk med webstedsoperatørens tilladelse. De husker, at du har besøgt et websted, og at denne information deles med andre organisationer, f.eks. Annoncører. Ganske ofte er målretning eller annoncering af cookies knyttet til webstedsfunktionalitet leveret af den anden organisation.","de":"Diese Cookies werden verwendet, um Anzeigen zu schalten, die für Sie und Ihre Interessen relevanter sind. Sie werden auch verwendet, um die Häufigkeit zu begrenzen, mit der Sie eine Anzeige sehen, und um die Effektivität der Werbekampagne zu messen. Sie werden normalerweise von Werbenetzwerken mit Genehmigung des Website-Betreibers platziert. Sie erinnern sich, dass Sie eine Website besucht haben und diese Informationen an andere Organisationen wie Werbetreibende weitergegeben werden. Sehr oft werden Targeting- oder Werbe-Cookies mit den von der anderen Organisation bereitgestellten Website-Funktionen verknüpft.","el":"Αυτά τα cookies χρησιμοποιούνται για την προβολή διαφημίσεων πιο σχετικών με εσάς και τα ενδιαφέροντά σας. Χρησιμοποιούνται επίσης για τον περιορισμό του αριθμού των φορών που βλέπετε μια διαφήμιση, καθώς και για τη μέτρηση της αποτελεσματικότητας της διαφημιστικής καμπάνιας. Συνήθως τοποθετούνται από διαφημιστικά δίκτυα με την άδεια του χειριστή του ιστότοπου. Θυμούνται ότι έχετε επισκεφτεί έναν ιστότοπο και αυτές οι πληροφορίες κοινοποιούνται σε άλλους οργανισμούς, όπως διαφημιστές. Πολύ συχνά τα cookie στόχευσης ή διαφήμισης θα συνδέονται με τη λειτουργικότητα του ιστότοπου που παρέχεται από τον άλλο οργανισμό.","en":"These cookies are used to deliver adverts more relevant to you and your interests They are also used to limit the number of times you see an advertisement as well as help measure the effectiveness of the advertising campaign. They are usually placed by advertising networks with the website operator’s permission. They remember that you have visited a website and this information is shared with other organisations such as advertisers. Quite often targeting or advertising cookies will be linked to site functionality provided by the other organisation.","es":"Estas cookies se usan para entregar anuncios más relevantes para usted y sus intereses. También se usan para limitar la cantidad de veces que ve un anuncio y para ayudar a medir la efectividad de la campaña publicitaria. Por lo general, los colocan las redes publicitarias con el permiso del operador del sitio web. Recuerdan que ha visitado un sitio web y esta información se comparte con otras organizaciones, como los anunciantes. Muy a menudo, las cookies de orientación o publicidad estarán vinculadas a la funcionalidad del sitio proporcionada por la otra organización.","et":"Neid küpsiseid kasutatakse teie ja teie huvidega seotud reklaamide edastamiseks. Neid kasutatakse ka selleks, et piirata reklaami näitamise kordade arvu ning aidata reklaamikampaania tõhusust mõõta. Tavaliselt paigutab need reklaamivõrgud veebisaidi operaatori loal. Nad mäletavad, et olete külastanud veebisaiti ja seda teavet jagatakse teiste organisatsioonidega, näiteks reklaamijatega. Üsna sageli seostatakse küpsiste sihtimise või reklaamimisega teise organisatsiooni pakutavad saidi funktsioonid.","fi":"Näitä evästeitä käytetään toimittamaan sinulle ja kiinnostuksesi kannalta merkityksellisempiä ilmoituksia. Niitä käytetään myös rajoittamaan ilmoituksen näkemisten määrää ja auttamaan mittaamaan mainoskampanjan tehokkuutta. Mainontaverkot sijoittavat ne yleensä verkkosivuston ylläpitäjän luvalla. He muistavat, että olet käynyt verkkosivustolla ja nämä tiedot jaetaan muiden organisaatioiden, kuten mainostajien, kanssa. Melko usein kohdistaminen tai mainostaminen evästeet linkitetään toisen organisaation tarjoamaan sivustotoimintoon.","fr":"Ces cookies sont utilisés pour diffuser des publicités plus pertinentes pour vous et vos intérêts. Ils sont également utilisés pour limiter le nombre de fois où vous voyez une publicité et pour aider à mesurer l'efficacité de la campagne publicitaire. Ils sont généralement placés par des réseaux publicitaires avec l'autorisation de l'exploitant du site Web. Ils se souviennent que vous avez visité un site Web et que ces informations sont partagées avec d'autres organisations telles que des annonceurs. Très souvent, les cookies de ciblage ou de publicité seront liés aux fonctionnalités du site fournies par l'autre organisation.","ga":"Úsáidtear na fianáin seo chun fógraí a bhaineann níos ábhartha duit féin agus do do leasanna a sheachadadh. Úsáidtear iad freisin chun an líon uaireanta a fheiceann tú fógra a theorannú chomh maith le héifeachtacht an fheachtais fógraíochta a thomhas. Is gnách go gcuireann líonraí fógraíochta iad le cead oibreora an láithreáin ghréasáin. Is cuimhin leo gur thug tú cuairt ar shuíomh Gréasáin agus roinntear an fhaisnéis seo le heagraíochtaí eile mar fhógróirí. Is minic a bheidh fianáin a dhíríonn nó a fhógraíonn go minic nasctha le feidhmiúlacht láithreáin a sholáthraíonn an eagraíocht eile.","hr":"Ovi kolačići upotrebljavaju se za prikazivanje oglasa relevantnijih za vas i vaše interese. Također se upotrebljavaju za ograničavanje broja prikaza oglasa, kao i za mjerenje učinkovitosti reklamne kampanje. Obično ih postavljaju reklamne mreže uz dozvolu operatera web stranice. Sjećaju se da ste posjetili web mjesto i te informacije dijele s drugim organizacijama poput oglašivača. Često se ciljani ili oglašavački kolačići povezuju s funkcijama web mjesta koje pruža druga organizacija.","hu":"Ezeket a sütiket az Ön és érdeklődésének szempontjából relevánsabb hirdetések megjelenítésére használják. Emellett arra is korlátozódnak, hogy hányszor látszanak egy hirdetést, és segítsék a reklámkampány hatékonyságának mérését. Ezeket általában a hirdetési hálózatok helyezik el a weboldal üzemeltetőjének engedélyével. Emlékeznek arra, hogy Ön meglátogatott egy webhelyet, és ezt az információt megosztják más szervezetekkel, például a hirdetőkkel. A célzási vagy hirdetési sütiket gyakran összekapcsolják a másik szervezet webhely-funkcióival.","it":"Questi cookie vengono utilizzati per pubblicare annunci più pertinenti per te e i tuoi interessi. Inoltre, vengono utilizzati per limitare il numero di volte in cui vedi un annuncio pubblicitario e per aiutare a misurare l'efficacia della campagna pubblicitaria. Di solito sono posizionati da reti pubblicitarie con il permesso dell'operatore del sito Web. Ricordano che hai visitato un sito Web e queste informazioni sono condivise con altre organizzazioni come gli inserzionisti. Molto spesso i cookie di targeting o pubblicitari saranno collegati alle funzionalità del sito fornite dall'altra organizzazione.","lt":"Šie slapukai naudojami jums ir jūsų interesams tinkamesniems skelbimams pateikti. Jie taip pat naudojami siekiant apriboti reklamos matymo kartų skaičių ir padėti įvertinti reklaminės kampanijos efektyvumą. Paprastai juos talpina reklamos tinklai, gavę svetainės operatoriaus leidimą. Jie prisimena, kad jūs lankėtės svetainėje ir šia informacija dalijamasi su kitomis organizacijomis, tokiomis kaip reklamuotojai. Gana dažnai tiksliniai ar reklaminiai slapukai bus susieti su kitos organizacijos teikiamomis svetainės funkcijomis.","lv":"Šīs sīkdatnes tiek izmantotas, lai piegādātu jums un jūsu interesēm atbilstošākas reklāmas. Tās tiek izmantotas arī, lai ierobežotu reklāmas redzēšanas reižu skaitu, kā arī palīdzētu izmērīt reklāmas kampaņas efektivitāti. Parasti tos ievieto reklāmas tīkli ar vietnes operatora atļauju. Viņi atceras, ka esat apmeklējis vietni, un šī informācija tiek kopīgota ar citām organizācijām, piemēram, reklāmdevējiem. Diezgan bieži mērķauditorijas atlase vai reklamēšanas sīkdatnes tiks saistītas ar vietnes funkcionalitāti, ko nodrošina otra organizācija.","mt":"Dawn il-cookies jintużaw biex iwasslu reklami aktar relevanti għalik u l-interessi tiegħek Jintużaw ukoll biex jillimitaw in-numru ta 'drabi li tara reklam kif ukoll biex jgħinu jkejlu l-effikaċja tal-kampanja ta' reklamar. Is-soltu jitpoġġew permezz ta 'netwerks tar-reklamar bil-permess tal-operatur tal-websajt. Huma jiftakru li żort websajt u din l-informazzjoni hija maqsuma ma 'organizzazzjonijiet oħra bħal min jirreklama. Cookies li jimmiraw jew jirreklamaw ħafna drabi jkunu marbuta mal-funzjonalità tas-sit ipprovduta mill-organizzazzjoni l-oħra.","nl":"Deze cookies worden gebruikt om advertenties weer te geven die relevanter zijn voor u en uw interesses. Ze worden ook gebruikt om het aantal keren dat u een advertentie ziet te beperken en om de effectiviteit van de advertentiecampagne te meten. Ze worden meestal geplaatst door advertentienetwerken met toestemming van de websitebeheerder. Ze onthouden dat je een website hebt bezocht en deze informatie wordt gedeeld met andere organisaties zoals adverteerders. Vaak worden targeting- of advertentiecookies gekoppeld aan de sitefunctionaliteit van de andere organisatie.","pl":"Te pliki cookie służą do dostarczania reklam bardziej dopasowanych do Ciebie i Twoich zainteresowań. Są one również używane do ograniczenia liczby wyświetleń reklamy, a także do pomiaru skuteczności kampanii reklamowej. Zazwyczaj są one umieszczane przez sieci reklamowe za zgodą operatora strony. Zapamiętują, że odwiedziłeś witrynę, a te informacje są udostępniane innym organizacjom, takim jak reklamodawcy. Dość często ukierunkowane lub reklamowe pliki cookie będą powiązane z funkcjonalnością witryny udostępnianą przez inną organizację.","pt":"Esses cookies são usados ​​para fornecer anúncios mais relevantes para você e seus interesses. Eles também são usados ​​para limitar o número de vezes que você vê um anúncio, além de ajudar a medir a eficácia da campanha publicitária. Eles geralmente são colocados por redes de publicidade com a permissão do operador do site. Eles lembram que você visitou um site e essas informações são compartilhadas com outras organizações, como anunciantes. Muitas vezes, os cookies de segmentação ou publicidade serão vinculados à funcionalidade do site fornecida por outra organização.","ro":"Aceste cookie-uri sunt utilizate pentru a livra reclame mai relevante pentru dvs. și interesele dvs. De asemenea, sunt folosite pentru a limita numărul de ori când vedeți o reclamă, precum și pentru a ajuta la măsurarea eficienței campaniei publicitare. Acestea sunt de obicei plasate prin rețele de publicitate cu permisiunea operatorului site-ului web. Ei își aduc aminte că ați vizitat un site web și aceste informații sunt distribuite altor organizații, precum agenții de publicitate. Cookie-urile de orientare sau publicitate destul de des vor fi legate de funcționalitatea site-ului oferită de cealaltă organizație.","sk":"Tieto súbory cookie sa používajú na doručovanie reklám relevantnejších pre vás a vaše záujmy. Používajú sa tiež na obmedzenie počtu zobrazení reklamy a na meranie efektívnosti reklamnej kampane. Zvyčajne ich umiestňujú reklamné siete so súhlasom prevádzkovateľa webových stránok. Pamätajú si, že ste navštívili webovú stránku a tieto informácie sa zdieľajú s inými organizáciami, napríklad s inzerentmi. Pomerne často sú súbory cookie zacielenia alebo reklamy spojené s funkčnosťou stránok poskytovanou druhou organizáciou.","sl":"Ti piškotki se uporabljajo za prikazovanje oglasov, ki so bolj pomembni za vas in vaše interese. Uporabljajo se tudi za omejevanje števila ogledov oglasa in za merjenje učinkovitosti oglaševalske kampanje. Običajno jih postavijo v oglaševalska omrežja z dovoljenjem upravljavca spletnega mesta. Spominjajo se, da ste obiskali spletno mesto in te podatke delijo z drugimi organizacijami, kot so oglaševalci. Pogosto bodo piškotki za ciljanje ali oglaševanje povezani s funkcijo spletnega mesta, ki jo nudi druga organizacija.","sv":"Dessa kakor används för att leverera annonser som är mer relevanta för dig och dina intressen. De används också för att begränsa antalet gånger du ser en annons samt för att mäta effektiviteten i reklamkampanjen. De placeras vanligtvis i annonsnätverk med webbplatsoperatörens tillstånd. De kommer ihåg att du har besökt en webbplats och denna information delas med andra organisationer som annonsörer. Ganska ofta inriktning eller annonsering av cookies kommer att kopplas till webbplatsens funktionalitet som tillhandahålls av den andra organisationen."},"unclassifiedCookiesDescriptionText":{"bg":"Некласифицираните бисквитки са бисквитки, които ние сме в процес на класификация, заедно с доставчиците на отделни бисквитки.","cs":"Nezařazené soubory cookie jsou soubory cookie, které právě klasifikujeme, spolu s poskytovateli jednotlivých souborů cookie.","da":"Ikke-klassificerede cookies er cookies, som vi er i færd med at klassificere sammen med udbydere af individuelle cookies.","de":"Nicht klassifizierte Cookies sind Cookies, die wir zusammen mit den Anbietern einzelner Cookies klassifizieren.","el":"Τα μη ταξινομημένα cookie είναι cookie τα οποία βρισκόμαστε στη διαδικασία ταξινόμησης, μαζί με τους παρόχους μεμονωμένων cookie.","en":"Unclassified cookies are cookies that we are in the process of classifying, together with the providers of individual cookies.","es":"Las cookies no clasificadas son cookies que estamos en proceso de clasificar, junto con los proveedores de cookies individuales.","et":"Klassifitseerimata küpsised on küpsised, mida liigitame koos üksikute küpsiste pakkujatega.","fi":"Luokittelemattomat evästeet ovat evästeitä, joita luokittelemme parhaillaan yhdessä yksittäisten evästeiden tarjoajien kanssa.","fr":"Les cookies non classés sont des cookies que nous sommes en train de classer, avec les fournisseurs de cookies individuels.","ga":"Is fianáin iad ranganna neamhrangaithe atá á rangú againn i dteannta le soláthraithe fianán aonair.","hr":"Nerazvrstani kolačići (cookies) su kolačići koje trenutno razvrstavamo, zajedno s pružateljima pojedinačnih kolačića.","hu":"A nem osztályozott sütik olyan sütik, amelyeket osztályozunk, az egyes sütik szolgáltatóival együtt.","it":"I cookie non classificati sono cookie che stiamo classificando, insieme ai fornitori di singoli cookie.","lt":"Neklasifikuoti slapukai yra slapukai, kuriuos klasifikuojame kartu su individualių slapukų teikėjais.","lv":"Neklasificētas sīkdatnes ir sīkdatnes, kuras mēs kopā ar atsevišķu sīkfailu piegādātājiem klasificējam.","mt":"Cookies mhux klassifikati huma cookies li qegħdin fil-proċess li nikklassifikaw, flimkien mal-provdituri ta 'cookies individwali.","nl":"Niet-geclassificeerde cookies zijn cookies die we aan het classificeren zijn, samen met de aanbieders van individuele cookies.","pl":"Niesklasyfikowane pliki cookie to pliki cookie, które jesteśmy w trakcie klasyfikacji wraz z dostawcami poszczególnych plików cookie.","pt":"Cookies não classificados são cookies que estamos classificando, juntamente com os fornecedores de cookies individuais.","ro":"Cookie-urile neclasificate sunt cookie-uri pe care suntem în proces de clasificare, împreună cu furnizorii de cookie-uri individuale.","sk":"Neklasifikované súbory cookie sú súbory cookie, ktoré práve klasifikujeme, spolu s poskytovateľmi jednotlivých súborov cookie.","sl":"Nerazvrščeni piškotki so piškotki, ki jih trenutno razvrščamo skupaj s ponudniki posameznih piškotkov.","sv":"Oklassificerade cookies är cookies som vi håller på att klassificera tillsammans med leverantörerna av enskilda cookies."}},"auto":{"declName":{"bg":"Име","cs":"název","da":"Navn","de":"Name","el":"Ονομα","en":"Name","es":"Nombre","et":"Nimi","fi":"Nimi","fr":"Nom","ga":"Ainm","hr":"Ime","hu":"Név","it":"Nome","lt":"vardas","lv":"Vārds","mt":"Isem","nl":"Naam","pl":"Nazwa","pt":"Nome","ro":"Nume","sk":"názov","sl":"Ime","sv":"Namn"},"declPath":{"bg":"Път","cs":"Cesta","da":"Sti","de":"Weg","el":"Μονοπάτι","en":"Path","es":"Sendero","et":"Tee","fi":"Polku","fr":"Chemin","ga":"Conair","hr":"Staza","hu":"Pálya","it":"Il percorso","lt":"Kelias","lv":"Ceļš","mt":"Triq","nl":"Pad","pl":"Ścieżka","pt":"Caminho","ro":"cale","sk":"Cesta","sl":"Pot","sv":"Väg"},"declType":{"bg":"Тип","cs":"Typ","da":"Type","de":"Typ","el":"Τύπος","en":"Type","es":"Escribe","et":"Tüüp","fi":"Tyyppi","fr":"Type","ga":"Cineál","hr":"Tip","hu":"típus","it":"Tipo","lt":"Tipas","lv":"Tips","mt":"Tip","nl":"Type","pl":"Rodzaj","pt":"Modelo","ro":"Tip","sk":"Napíšte","sl":"Vrsta","sv":"Typ"},"declDomain":{"bg":"Домейн","cs":"Doména","da":"Domæne","de":"Domain","el":"Τομέας","en":"Domain","es":"Dominio","et":"Domeen","fi":"Verkkotunnus","fr":"Domaine","ga":"Fearann","hr":"Domena","hu":"Tartomány","it":"Dominio","lt":"Domenas","lv":"Domēns","mt":"Dominju","nl":"Domein","pl":"Domena","pt":"Domínio","ro":"Domeniu","sk":"Doména","sl":"Domena","sv":"Domän"},"declPurpose":{"bg":"Предназначение","cs":"Účel","da":"Formål","de":"Zweck","el":"Σκοπός","en":"Purpose","es":"Objetivo","et":"Eesmärk","fi":"Tarkoitus","fr":"But","ga":"Cuspóir","hr":"Svrha","hu":"Célja","it":"Scopo","lt":"Paskirtis","lv":"Mērķis","mt":"Għan","nl":"Doel","pl":"Cel, powód","pt":"Propósito","ro":"Scop","sk":"Účel","sl":"Namen","sv":"Syfte"},"declProvider":{"bg":"Доставчик","cs":"Poskytovatel","da":"Udbyder","de":"Anbieter","el":"Προμηθευτής","en":"Provider","es":"Proveedor","et":"Pakkuja","fi":"Palveluntarjoaja","fr":"Fournisseur","ga":"Soláthraí","hr":"Pružatelj usluga","hu":"Szolgáltató","it":"Fornitore","lt":"Teikėjas","lv":"Nodrošinātājs","mt":"Fornitur","nl":"Aanbieder","pl":"Dostawca","pt":"Fornecedor","ro":"Furnizor","sk":"Poskytovateľ","sl":"Ponudnik","sv":"Leverantör"},"declRetention":{"bg":"Задържане","cs":"Uchování","da":"Tilbageholdelse","de":"Speicherdauer","el":"Διάρκεια","en":"Retention","es":"Retencion","et":"Säilitus","fi":"Säilyttäminen","fr":"Rétention","ga":"Coinneáil","hr":"Zadržavanje","hu":"Visszatartás","it":"Ritenzione","lt":"Išlaikymas","lv":"Saglabāšana","mt":"Żamma","nl":"Behoud","pl":"Zatrzymanie","pt":"Retenção","ro":"Retenţie","sk":"Retencia","sl":"Zadrževanje","sv":"Varaktighet"},"declFirstParty":{"bg":"Собствените бисквитки","cs":"První strany","da":"Førstepartscookies","de":"Erstanbieter","el":"First-party","en":"First-party","es":"Origen","et":"Esimese osapoole","fi":"First-party","fr":"Première partie","ga":"Chéadpháirtí","hr":"Prve strane ","hu":"Belső","it":"Prima parte","lt":"Pirmosios šalies","lv":"Pirmās personas","mt":"Ewwel parti","nl":"Directe","pl":"Pierwszej strony","pt":"Origem","ro":"First-party","sk":"Hostiteľskej domény","sl":"Lastni","sv":"Förstapartskakor"},"declThirdParty":{"bg":"Трета страна","cs":"Třetí strana","da":"Tredje part","de":"Drittanbieter","el":"Cookie τρίτων","en":"Third-party","es":"Tercero","et":"Kolmas osapool","fi":"Kolmas osapuoli","fr":"Tierce partie","ga":"Tríú páirtí","hr":"Treća strana","hu":"Harmadik fél","it":"Terzo","lt":"Trečiosios šalies","lv":"Trešā ballīte","mt":"Parti terza","nl":"Derde partij","pl":"Strona trzecia","pt":"Terceiro","ro":"Terț","sk":"Tretia strana","sl":"Tretja oseba","sv":"Tredje part"},"declSeconds":{"bg":"секунди","cs":"sekundy","da":"sekunder","de":"Sekunden","el":"δευτερόλεπτα","en":"seconds","es":"segundos","et":"sekundit","fi":"sekuntia","fr":"secondes","ga":"soicind","hr":"sekundi","hu":"másodpercig","it":"secondi","lt":"sekundžių","lv":"sekundes","mt":"sekondi","nl":"seconden","pl":"sekundy","pt":"segundos","ro":"secunde","sk":"sekúnd","sl":"sekund","sv":"sekunder"},"declMinutes":{"bg":"минути","cs":"minut","da":"minutter","de":"Minuten","el":"λεπτά","en":"minutes","es":"minutos","et":"minutit","fi":"pöytäkirja","fr":"minutes","ga":"nóiméad","hr":"minuta","hu":"percek","it":"minuti","lt":"minučių","lv":"minūtes","mt":"minuti","nl":"minuten","pl":"minuty","pt":"minutos","ro":"minute","sk":"minút","sl":"minut","sv":"minuter"},"declHours":{"bg":"часа","cs":"hodin","da":"timer","de":"Std.","el":"ώρες","en":"hours","es":"horas","et":"tundi","fi":"tuntia","fr":"heures","ga":"uair an chloig","hr":"sati","hu":"órák","it":"ore","lt":"valandų","lv":"stundas","mt":"sigħat","nl":"uur","pl":"godziny","pt":"horas","ro":"ore","sk":"hodiny","sl":"ure","sv":"timmar"},"declDays":{"bg":"дни","cs":"dní","da":"dage","de":"Tage","el":"ημέρες","en":"days","es":"días","et":"päevadel","fi":"päivää","fr":"jours","ga":"laethanta","hr":"dana","hu":"napok","it":"giorni","lt":"dienų","lv":"dienas","mt":"jiem","nl":"dagen","pl":"dni","pt":"dias","ro":"zile","sk":"dni","sl":"dnevi","sv":"dagar"},"declMonths":{"bg":"месеца","cs":"měsíce","da":"måneder","de":"Monate","el":"μήνες","en":"months","es":"meses","et":"kuud","fi":"kuukaudet","fr":"mois","ga":"míonna","hr":"mjeseca","hu":"hónapok","it":"mesi","lt":"mėnesių","lv":"mēnešus","mt":"xhur","nl":"maanden","pl":"miesiące","pt":"meses","ro":"luni","sk":"mesiacov","sl":"mesecih","sv":"månader"},"declYears":{"bg":"години","cs":"let","da":"flere år","de":"Jahre","el":"χρόνια","en":"years","es":"años","et":"aastat","fi":"vuotta","fr":"années","ga":"blianta","hr":"godine","hu":"évek","it":"anni","lt":"metų","lv":"gadiem","mt":"snin","nl":"jaren","pl":"lata","pt":"anos","ro":"ani","sk":"rokov","sl":"leta","sv":"år"},"declSession":{"bg":"Сесия","cs":"Zasedání","da":"Session","de":"Sitzung","el":"Συνεδρία","en":"Session","es":"Sesión","et":"Seanss","fi":"istunto","fr":"Session","ga":"Seisiún","hr":"Sjednica","hu":"Ülés","it":"Sessione","lt":"Sesija","lv":"Sesija","mt":"Sessjoni","nl":"Sessie","pl":"Sesja","pt":"Sessão","ro":"Sesiune","sk":"Relácia","sl":"Seja","sv":"Session"},"cookiesDetailsText":{"bg":"Подробности за бисквитките","cs":"Podrobnosti o souborech cookie","da":"Cookies detaljer","de":"Cookie-Details","el":"Λεπτομέρειες cookie","en":"Cookies details","es":"Detalles de las cookies","et":"Küpsiste üksikasjad","fi":"Evästeiden tiedot","fr":"Détails des cookies","ga":"Sonraí fianáin","hr":"Pojedinosti o kolačićima","hu":"Cookie -k részletei","it":"Dettagli sui cookie","lt":"Slapukų informacija","lv":"Sīkfailu informācija","mt":"Dettalji tal-cookies","nl":"Cookiegegevens","pl":"Szczegóły dotyczące plików cookie","pt":"Detalhes de cookies","ro":"Detalii despre cookie-uri","sk":"Podrobnosti o súboroch cookie","sl":"Podrobnosti o piškotkih","sv":"Information om cookies"},"preferencesPopupAlwaysAllowedText":{"bg":"Винаги позволено","cs":"vždy povoleno","da":"Altid tilladt","de":"Immer erlaubt","el":"πάντα επιτρέπεται","en":"Always allowed","es":"Siempre permitido","et":"Alati lubatud","fi":"aina sallittu","fr":"Toujours permis","ga":"Ceadaítear i gcónaí","hr":"Uvijek dopušteno","hu":"Mindig engedélyezett","it":"sempre permesso","lt":"Visada leidžiama","lv":"Vienmēr atļauts","mt":"Dejjem permess","nl":"altijd toegestaan","pl":"Zawsze dozwolone","pt":"Sempre permitido","ro":"Mereu permis","sk":"Vždy povolené","sl":"Vedno dovoljeno","sv":"Alltid tillåtna"},"submitButton":{"bg":"Изпращане","cs":"Předložit","da":"Indsend","de":"einreichen","el":"υποβάλλουν","en":"Submit","es":"Enviar","et":"Esita","fi":"Lähetä","fr":"Soumettre","ga":"Cuir isteach","hr":"podnijeti","hu":"Beküldés","it":"Invia","lt":"Pateikti","lv":"Iesniegt","mt":"Issottometti","nl":"Indienen","pl":"Składać","pt":"Enviar","ro":"Trimite","sk":"Predložiť","sl":"Predloži","sv":"Skicka in"},"submittingButton":{"bg":"Изпраща се ...","cs":"Odesílání ...","da":"Indsender ...","de":"Senden...","el":"Υποβολή ...","en":"Submitting...","es":"Sumisión...","et":"Esitamine ...","fi":"Lähetetään ...","fr":"Soumission...","ga":"Ag cur isteach ...","hr":"Slanje ...","hu":"Beküldés ...","it":"Invio in corso...","lt":"Pateikiama ...","lv":"Notiek iesniegšana ...","mt":"Issottometti ...","nl":"Verzenden...","pl":"Przedkładający...","pt":"Enviando ...","ro":"Se trimite ...","sk":"Odosielanie ...","sl":"Predložitev ...","sv":"Skickar ..."},"cancelButton":{"bg":"Отказ","cs":"zrušení","da":"Afbestille","de":"Abbrechen","el":"Ακύρωση","en":"Cancel","es":"Cancelar","et":"Tühista","fi":"Peruuttaa","fr":"Annuler","ga":"Cealaigh","hr":"Otkazati","hu":"Megszünteti","it":"Annulla","lt":"Atšaukti","lv":"Atcelt","mt":"Ikkanċella","nl":"Annuleren","pl":"Anulować","pt":"Cancelar","ro":"Anulare","sk":"Zrušiť","sl":"Prekliči","sv":"Avbryt"},"guestsSupportInfoText":{"bg":"Моля, влезте с вашия клиентски акаунт, за да продължите.","cs":"Chcete -li pokračovat, přihlaste se prosím pomocí svého zákaznického účtu.","da":"Log ind med din kundekonto for at fortsætte.","de":"Bitte loggen Sie sich mit Ihrem Kundenkonto ein, um fortzufahren.","el":"Συνδεθείτε με τον λογαριασμό πελάτη σας για να προχωρήσετε περαιτέρω.","en":"Please login with your customer account to further proceed.","es":"Inicie sesión con su cuenta de cliente para continuar.","et":"Jätkamiseks logige sisse oma kliendikontoga.","fi":"Kirjaudu sisään asiakastililläsi jatkaaksesi.","fr":"Veuillez vous connecter avec votre compte client pour continuer.","ga":"Logáil isteach le do chuntas custaiméara le dul ar aghaidh tuilleadh.","hr":"Prijavite se sa svojim korisničkim računom za daljnji nastavak.","hu":"Kérjük, jelentkezzen be ügyfélfiókjával a továbblépéshez.","it":"Effettua il login con il tuo account cliente per procedere ulteriormente.","lt":"Jei norite tęsti, prisijunkite naudodami savo kliento paskyrą.","lv":"Lūdzu, piesakieties, izmantojot savu klienta kontu, lai turpinātu.","mt":"Jekk jogħġbok illoggja mal-kont tal-klijent tiegħek biex tkompli tipproċedi.","nl":"Log in met uw klantaccount om verder te gaan.","pl":"Zaloguj się na swoje konto klienta, aby kontynuować.","pt":"Faça login com sua conta de cliente para prosseguir.","ro":"Vă rugăm să vă conectați cu contul dvs. de client pentru a continua.","sk":"Ak chcete pokračovať, prihláste sa pomocou svojho zákazníckeho účtu.","sl":"Če želite nadaljevati, se prijavite s svojim računom stranke.","sv":"Logga in med ditt kundkonto för att fortsätta."},"guestsSupportEmailPlaceholder":{"bg":"Имейл адрес","cs":"Emailová adresa","da":"Email adresse","de":"E-Mail-Addresse","el":"Διεύθυνση ηλεκτρονικού ταχυδρομείου","en":"E-mail address","es":"Dirección de correo electrónico","et":"E-posti aadress","fi":"Sähköpostiosoite","fr":"Adresse e-mail","ga":"Seoladh ríomhphoist","hr":"Email adresa","hu":"Email cím","it":"Indirizzo email","lt":"Elektroninio pašto adresas","lv":"Epasta adrese","mt":"Indirizz tal-posta elettronika","nl":"E-mailadres","pl":"Adres e-mail","pt":"Endereço de e-mail","ro":"Adresa de e-mail","sk":"Emailová adresa","sl":"Email naslov","sv":"E-postadress"},"guestsSupportEmailValidationError":{"bg":"Имейлът не е валиден","cs":"E -mail není platný","da":"E -mail er ikke gyldig","de":"Email ist ungültig","el":"Το email δεν είναι έγκυρο","en":"Email is not valid","es":"El correo no es válido","et":"E -posti aadress ei sobi","fi":"Sähköpostiosoite ei kelpaa","fr":"L'email n'est pas valide","ga":"Níl an ríomhphost bailí","hr":"Email nije važeći","hu":"az e-mail nem érvényes","it":"L'email non è valida","lt":"El. Pašto adresas negalioja","lv":"E -pasts nav derīgs","mt":"L-email mhix valida","nl":"E-mail is niet geldig","pl":"adres email jest nieprawidłowy","pt":"E-mail não é válido","ro":"E-mailul nu este valid","sk":"E -mail nie je platný","sl":"E -poštni naslov ni veljaven","sv":"E-post är inte giltig"},"guestsSupportEmailSuccessTitle":{"bg":"Благодарим Ви за молбата","cs":"Děkujeme za vaši žádost","da":"Tak for din anmodning","de":"Vielen Dank für die Anfrage","el":"Σας ευχαριστώ για το αίτημά σας","en":"Thank you for your request","es":"gracias por tu solicitud","et":"Täname teid taotluse eest","fi":"Kiitos pyynnöstäsi","fr":"Merci pour votre requête","ga":"Go raibh maith agat as d'iarratas","hr":"Hvala vam na vašem zahtjevu","hu":"Köszönjük kérését","it":"Grazie per la vostra richiesta","lt":"Dėkojame už jūsų prašymą","lv":"Paldies par jūsu pieprasījumu","mt":"Grazzi għat-talba tiegħek","nl":"dankjewel voor je aanvraag","pl":"Dziękuję za twoją prośbę","pt":"Obrigado pelo seu pedido","ro":"Vă mulțumim pentru cererea dvs","sk":"Ďakujeme za vašu žiadosť","sl":"Hvala za vašo zahtevo","sv":"Tack för din förfrågan"},"guestsSupportEmailFailureTitle":{"bg":"Възникна проблем","cs":"Došlo k problému","da":"Der opstod et problem","de":"Ein Problem ist aufgetreten","el":"Παρουσιάστηκε πρόβλημα","en":"A problem occurred","es":"Ocurrió un problema","et":"Tekkis probleem","fi":"Tapahtui ongelma","fr":"Un problème est survenu","ga":"Tharla fadhb","hr":"Došlo je do problema","hu":"Probléma történt","it":"Si è verificato un problema","lt":"Iškilo problema","lv":"Radās problēma","mt":"Ġiet problema","nl":"Er is een probleem opgetreden","pl":"Wystąpił problem","pt":"Ocorreu um problema","ro":"A apărut o problemă","sk":"Vyskytol sa problém","sl":"Prišlo je do težave","sv":"Ett problem uppstod"},"guestsSupportEmailSuccessMessage":{"bg":"Ако сте регистриран като клиент на този магазин, скоро ще получите имейл с инструкции как да продължите.","cs":"Pokud jste registrováni jako zákazníci tohoto obchodu, brzy vám přijde e -mail s pokyny, jak postupovat.","da":"Hvis du er registreret som kunde i denne butik, modtager du snart en e -mail med instruktioner om, hvordan du fortsætter.","de":"Wenn Sie als Kunde dieses Shops registriert sind, erhalten Sie in Kürze eine E-Mail mit Anweisungen zum weiteren Vorgehen.","el":"Εάν είστε εγγεγραμμένος ως πελάτης αυτού του καταστήματος, σύντομα θα λάβετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου με οδηγίες για το πώς να προχωρήσετε.","en":"If you are registered as a customer of this store, you will soon receive an email with instructions on how to proceed.","es":"Si está registrado como cliente de esta tienda, pronto recibirá un correo electrónico con instrucciones sobre cómo proceder.","et":"Kui olete selle poe kliendiks registreeritud, saate peagi meili, mis sisaldab juhiseid selle kohta, kuidas edasi minna.","fi":"Jos olet rekisteröitynyt tämän myymälän asiakkaaksi, saat pian sähköpostiviestin, jossa on ohjeet jatkamisesta.","fr":"Si vous êtes inscrit en tant que client de ce magasin, vous recevrez bientôt un e-mail avec des instructions sur la marche à suivre.","ga":"Má tá tú cláraithe mar chustaiméir den siopa seo, gheobhaidh tú r-phost go luath le treoracha maidir le conas dul ar aghaidh.","hr":"Ako ste registrirani kao kupac ove trgovine, uskoro ćete dobiti e -poruku s uputama kako dalje.","hu":"Ha Ön az áruház vásárlójaként van regisztrálva, hamarosan kap egy e -mailt a további lépésekkel kapcsolatban.","it":"Se sei registrato come cliente di questo negozio, riceverai presto un'e-mail con le istruzioni su come procedere.","lt":"Jei esate užsiregistravęs kaip šios parduotuvės klientas, netrukus gausite el. Laišką su instrukcijomis, kaip elgtis toliau.","lv":"Ja esat reģistrējies kā šī veikala klients, drīz saņemsiet e -pastu ar norādījumiem, kā rīkoties.","mt":"Jekk inti rreġistrat bħala klijent ta 'dan il-maħżen, dalwaqt tirċievi email bl-istruzzjonijiet dwar kif tipproċedi.","nl":"Als je bent geregistreerd als klant van deze winkel, ontvang je binnenkort een e-mail met instructies over hoe je verder kunt gaan.","pl":"Jeśli jesteś zarejestrowany jako klient tego sklepu, wkrótce otrzymasz wiadomość e-mail z instrukcjami, jak postępować.","pt":"Caso você esteja cadastrado como cliente desta loja, em breve receberá um e-mail com instruções de como proceder.","ro":"Dacă sunteți înregistrat ca client al acestui magazin, în curând veți primi un e-mail cu instrucțiuni despre cum să procedați.","sk":"Ak ste zaregistrovaní ako zákazníci tohto obchodu, čoskoro vám príde e -mail s pokynmi, ako postupovať.","sl":"Če ste registrirani kot kupec te trgovine, boste kmalu prejeli e -poštno sporočilo z navodili, kako naprej.","sv":"Om du är registrerad som kund i den här butiken får du snart ett mejl med instruktioner om hur du går tillväga."},"guestsSupportEmailFailureMessage":{"bg":"Искането ви не е подадено. Моля, опитайте отново и ако проблемът продължава, свържете се със собственика на магазина за помощ.","cs":"Vaše žádost nebyla odeslána. Zkuste to znovu a pokud problém přetrvává, požádejte o pomoc vlastníka obchodu.","da":"Din anmodning blev ikke sendt. Prøv igen, og kontakt problemet, hvis problemet fortsætter, for at få hjælp.","de":"Ihre Anfrage wurde nicht übermittelt. Bitte versuchen Sie es erneut und wenn das Problem weiterhin besteht, wenden Sie sich an den Shop-Inhaber, um Hilfe zu erhalten.","el":"Το αίτημά σας δεν υποβλήθηκε. Δοκιμάστε ξανά και εάν το πρόβλημα παραμένει, επικοινωνήστε με τον ιδιοκτήτη του καταστήματος για βοήθεια.","en":"Your request was not submitted. Please try again and if problem persists, contact store owner for assistance.","es":"Su solicitud no fue enviada. Vuelva a intentarlo y, si el problema persiste, comuníquese con el propietario de la tienda para obtener ayuda.","et":"Teie taotlust ei esitatud. Proovige uuesti ja kui probleem ei lahene, võtke abi saamiseks ühendust kaupluse omanikuga.","fi":"Pyyntöäsi ei lähetetty. Yritä uudelleen ja jos ongelma jatkuu, ota yhteyttä myymälän omistajaan.","fr":"Votre demande n'a pas été soumise. Veuillez réessayer et si le problème persiste, contactez le propriétaire du magasin pour obtenir de l'aide.","ga":"Níor cuireadh d’iarratas isteach. Déan iarracht eile le do thoil agus má mhaireann an fhadhb, déan teagmháil le húinéir an stóir chun cúnamh a fháil.","hr":"Vaš zahtjev nije poslan. Pokušajte ponovno i ako problem potraje, obratite se za pomoć vlasniku trgovine.","hu":"Kérését nem nyújtották be. Kérjük, próbálja újra, és ha a probléma továbbra is fennáll, lépjen kapcsolatba a bolt tulajdonosával.","it":"La tua richiesta non è stata inviata. Riprova e se il problema persiste, contatta il proprietario del negozio per assistenza.","lt":"Jūsų prašymas nebuvo pateiktas. Bandykite dar kartą ir, jei problema išlieka, kreipkitės pagalbos į parduotuvės savininką.","lv":"Jūsu pieprasījums netika iesniegts. Lūdzu, mēģiniet vēlreiz, un, ja problēma joprojām pastāv, sazinieties ar veikala īpašnieku, lai saņemtu palīdzību.","mt":"It-talba tiegħek ma ġietx sottomessa. Jekk jogħġbok erġa 'pprova u jekk il-problema tippersisti, ikkuntattja lil sid il-maħżen għall-għajnuna.","nl":"Uw verzoek is niet ingediend. Probeer het opnieuw en als het probleem aanhoudt, neem dan contact op met de winkeleigenaar voor hulp.","pl":"Twoja prośba nie została przesłana. Spróbuj ponownie, a jeśli problem będzie się powtarzał, skontaktuj się z właścicielem sklepu w celu uzyskania pomocy.","pt":"Sua solicitação não foi enviada. Tente novamente e se o problema persistir, entre em contato com o proprietário da loja para obter ajuda.","ro":"Solicitarea dvs. nu a fost trimisă. Încercați din nou și dacă problema persistă, contactați proprietarul magazinului pentru asistență.","sk":"Vaša žiadosť nebola odoslaná. Skúste to znova a ak problém pretrváva, požiadajte o pomoc vlastníka obchodu.","sl":"Vaša zahteva ni bila poslana. Poskusite znova. Če težave ne odpravite, se za pomoč obrnite na lastnika trgovine.","sv":"Din begäran skickades inte. Försök igen och om problemet kvarstår, kontakta butiksägaren för hjälp."},"confirmationSuccessTitle":{"bg":"Искането ви е потвърдено","cs":"Vaše žádost je ověřena","da":"Din anmodning er bekræftet","de":"Ihre Anfrage wurde bestätigt","el":"Το αίτημά σας έχει επαληθευτεί","en":"Your request is verified","es":"Tu solicitud está verificada","et":"Teie taotlus on kinnitatud","fi":"Pyyntösi on vahvistettu","fr":"Votre demande est vérifiée","ga":"Déantar d’iarratas a fhíorú","hr":"Vaš zahtjev je potvrđen","hu":"Kérése ellenőrzött","it":"La tua richiesta è verificata","lt":"Jūsų užklausa patvirtinta","lv":"Jūsu pieprasījums ir pārbaudīts","mt":"It-talba tiegħek hija verifikata","nl":"Uw verzoek is geverifieerd","pl":"Twoja prośba została zweryfikowana","pt":"Sua solicitação foi verificada","ro":"Solicitarea dvs. este confirmată","sk":"Vaša žiadosť je overená","sl":"Vaša zahteva je preverjena","sv":"Din begäran har verifierats"},"confirmationFailureTitle":{"bg":"Възникна проблем","cs":"Došlo k problému","da":"Der opstod et problem","de":"Ein Problem ist aufgetreten","el":"Παρουσιάστηκε πρόβλημα","en":"A problem occurred","es":"Ocurrió un problema","et":"Tekkis probleem","fi":"Tapahtui ongelma","fr":"Un problème est survenu","ga":"Tharla fadhb","hr":"Došlo je do problema","hu":"Probléma történt","it":"Si è verificato un problema","lt":"Iškilo problema","lv":"Radās problēma","mt":"Ġiet problema","nl":"Er is een probleem opgetreden","pl":"Wystąpił problem","pt":"Ocorreu um problema","ro":"A apărut o problemă","sk":"Vyskytol sa problém","sl":"Prišlo je do težave","sv":"Ett problem uppstod"},"confirmationSuccessMessage":{"bg":"Скоро ще се свържем с вас относно вашата заявка.","cs":"Brzy se vám ozveme ohledně vaší žádosti.","da":"Vi vender snart tilbage til dig angående din anmodning.","de":"Wir werden uns in Kürze zu Ihrem Anliegen bei Ihnen melden.","el":"Σύντομα θα επικοινωνήσουμε μαζί σας ως προς το αίτημά σας.","en":"We will soon get back to you as to your request.","es":"Pronto nos comunicaremos con usted en cuanto a su solicitud.","et":"Võtame teie taotlusega peagi ühendust.","fi":"Palaamme sinulle pian pyyntösi suhteen.","fr":"Nous reviendrons rapidement vers vous quant à votre demande.","ga":"Fillfimid ar ais chugat go luath maidir le d’iarratas.","hr":"Uskoro ćemo vam se javiti u vezi vašeg zahtjeva.","hu":"Hamarosan jelentkezünk a kéréssel kapcsolatban.","it":"Ti risponderemo presto in merito alla tua richiesta.","lt":"Netrukus su jumis susisieksime dėl jūsų užklausos.","lv":"Mēs drīz atbildēsim jums par jūsu pieprasījumu.","mt":"Dalwaqt se nirritornawlek dwar it-talba tiegħek.","nl":"We zullen spoedig contact met u opnemen over uw verzoek.","pl":"Wkrótce skontaktujemy się z Tobą w sprawie Twojej prośby.","pt":"Em breve entraremos em contato com você sobre sua solicitação.","ro":"Vom reveni în curând la cererea dvs.","sk":"Čoskoro sa vám ozveme k vašej požiadavke.","sl":"Kmalu vam bomo odgovorili na vašo zahtevo.","sv":"Vi återkommer snart till dig angående din begäran."},"confirmationFailureMessage":{"bg":"Искането ви не е потвърдено. Моля, опитайте отново и ако проблемът продължава, свържете се със собственика на магазина за помощ","cs":"Vaše žádost nebyla ověřena. Zkuste to znovu a pokud problém přetrvává, požádejte o pomoc vlastníka obchodu","da":"Din anmodning blev ikke bekræftet. Prøv igen, og kontakt problemet, hvis problemet fortsætter, for at få hjælp","de":"Ihre Anfrage wurde nicht bestätigt. Bitte versuchen Sie es erneut und wenn das Problem weiterhin besteht, wenden Sie sich an den Ladenbesitzer, um Hilfe zu erhalten","el":"Το αίτημά σας δεν επαληθεύτηκε. Δοκιμάστε ξανά και εάν το πρόβλημα παραμένει, επικοινωνήστε με τον ιδιοκτήτη του καταστήματος για βοήθεια","en":"Your request was not verified. Please try again and if problem persists, contact store owner for assistance","es":"Su solicitud no fue verificada. Vuelva a intentarlo y, si el problema persiste, comuníquese con el propietario de la tienda para obtener ayuda.","et":"Teie taotlust ei kinnitatud. Proovige uuesti ja kui probleem ei lahene, võtke abi saamiseks ühendust kaupluse omanikuga","fi":"Pyyntöäsi ei vahvistettu. Yritä uudelleen. Jos ongelma jatkuu, ota yhteyttä myymälän omistajaan","fr":"Votre demande n'a pas été vérifiée. Veuillez réessayer et si le problème persiste, contactez le propriétaire du magasin pour obtenir de l'aide","ga":"Níor fíoraíodh d’iarratas. Déan iarracht eile le do thoil agus má mhaireann an fhadhb, déan teagmháil le húinéir an stóir chun cúnamh a fháil","hr":"Vaš zahtjev nije potvrđen. Pokušajte ponovno i ako problem potraje, obratite se za pomoć vlasniku trgovine","hu":"Kérését nem ellenőrizték. Kérjük, próbálja újra, és ha a probléma továbbra is fennáll, lépjen kapcsolatba a bolt tulajdonosával","it":"La tua richiesta non è stata verificata. Riprova e se il problema persiste, contatta il proprietario del negozio per assistenza","lt":"Jūsų užklausa nebuvo patvirtinta. Bandykite dar kartą ir, jei problema išlieka, kreipkitės pagalbos į parduotuvės savininką","lv":"Jūsu pieprasījums netika apstiprināts. Lūdzu, mēģiniet vēlreiz, un, ja problēma joprojām pastāv, sazinieties ar veikala īpašnieku, lai saņemtu palīdzību","mt":"It-talba tiegħek ma ġietx ivverifikata. Jekk jogħġbok erġa 'pprova u jekk il-problema tippersisti, ikkuntattja lil sid il-maħżen għall-għajnuna","nl":"Uw verzoek is niet geverifieerd. Probeer het opnieuw en als het probleem aanhoudt, neem dan contact op met de winkeleigenaar voor hulp","pl":"Twoje żądanie nie zostało zweryfikowane. Spróbuj ponownie, a jeśli problem będzie się powtarzał, skontaktuj się z właścicielem sklepu w celu uzyskania pomocy","pt":"Sua solicitação não foi verificada. Tente novamente e se o problema persistir, entre em contato com o proprietário da loja para obter ajuda","ro":"Solicitarea dvs. nu a fost confirmată. Încercați din nou și dacă problema persistă, contactați proprietarul magazinului pentru asistență","sk":"Vaša požiadavka nebola overená. Skúste to znova a ak problém pretrváva, požiadajte o pomoc vlastníka obchodu","sl":"Vaša zahteva ni bila preverjena. Poskusite znova. Če težave ne odpravite, se za pomoč obrnite na lastnika trgovine","sv":"Din begäran verifierades inte. Försök igen och kontakta butiksägaren för att få hjälp om problemet kvarstår"},"consentSectionTitleText":{"bg":"Вашето съгласие за бисквитки","cs":"Váš souhlas se soubory cookie","da":"Dit cookie-samtykke","de":"Ihre Cookie-Einwilligung","el":"Η συγκατάθεσή σας για τα cookie","en":"Your cookie consent","es":"Su consentimiento de cookies","et":"Teie küpsiste nõusolek","fi":"Evästeen suostumuksesi","fr":"Votre consentement aux cookies","ga":"Do thoiliú fianán","hr":"Vaš pristanak na kolačiće","hu":"Az Ön hozzájárulása a cookie-hoz","it":"Il tuo consenso ai cookie","lt":"Jūsų sutikimas su slapukais","lv":"Jūsu piekrišana sīkdatnēm","mt":"Il-kunsens tiegħek għall-cookie","nl":"Uw toestemming voor cookies","pl":"Twoja zgoda na pliki cookie","pt":"Seu consentimento de cookies","ro":"Consimțământul dumneavoastră pentru cookie-uri","sk":"Váš súhlas so súbormi cookie","sl":"Vaše soglasje za piškotke","sv":"Ditt samtycke till cookies"},"consentSectionNoConsentText":{"bg":"Не сте се съгласили с политиката за бисквитки на този уебсайт.","cs":"Nesouhlasili jste se zásadami používání souborů cookie na tomto webu.","da":"Du har ikke givet samtykke til cookiepolitikken på dette websted.","de":"Sie haben der Cookie-Richtlinie dieser Website nicht zugestimmt.","el":"Δεν έχετε συναινέσει στην πολιτική cookie αυτού του ιστότοπου.","en":"You have not consented to the cookies policy of this website.","es":"No ha dado su consentimiento a la política de cookies de este sitio web.","et":"Te ei nõustunud selle veebisaidi küpsisepoliitikaga.","fi":"Et ole suostunut tämän verkkosivuston evästekäytäntöön.","fr":"Vous n'avez pas consenti à la politique de cookies de ce site Web.","ga":"Níor thoiligh tú le beartas fianáin an láithreáin ghréasáin seo.","hr":"Niste pristali na politiku kolačića ove web stranice.","hu":"Ön nem járult hozzá a weboldal sütikre vonatkozó szabályzatához.","it":"Non hai acconsentito alla politica sui cookie di questo sito.","lt":"Jūs nesutikote su šios svetainės slapukų politika.","lv":"Jūs neesat piekritis šīs vietnes sīkfailu politikai.","mt":"Inti ma qbilx mal-politika tal-cookies ta 'din il-websajt.","nl":"U heeft niet ingestemd met het cookiebeleid van deze website.","pl":"Nie wyraziłeś zgody na politykę plików cookie tej witryny.","pt":"Você não concordou com a política de cookies deste site.","ro":"Nu ați consimțit politica de cookie-uri a acestui site web.","sk":"Nesúhlasili ste so zásadami súborov cookie tejto webovej stránky.","sl":"Niste se strinjali s politiko piškotkov tega spletnega mesta.","sv":"Du har inte godkänt cookiepolicyn för denna webbplats."},"consentSectionConsentedText":{"bg":"Вие се съгласихте с политиката за бисквитки на този уебсайт на","cs":"Souhlasili jste se zásadami cookies této webové stránky na","da":"Du har givet samtykke til cookiepolitikken på dette websted den","de":"Sie haben der Cookie-Richtlinie dieser Website zugestimmt am","el":"Συμφωνήσατε με την πολιτική cookie αυτού του ιστότοπου στο","en":"You consented to the cookies policy of this website on","es":"Usted dio su consentimiento a la política de cookies de este sitio web en","et":"Nõustusite selle veebisaidi küpsisepoliitikaga","fi":"Hyväksyit tämän verkkosivuston evästekäytännön","fr":"Vous avez consenti à la politique de cookies de ce site Web sur","ga":"Thoiligh tú le beartas fianáin an láithreáin ghréasáin seo ar","hr":"Pristali ste na politiku kolačića ove web stranice na","hu":"Elfogadta a webhely sütikre vonatkozó irányelveit","it":"Hai acconsentito alla politica sui cookie di questo sito web su","lt":"Jūs sutikote su šios svetainės slapukų politika","lv":"Jūs piekritāt šīs vietnes sīkfailu politikai","mt":"Inti taw il-kunsens tiegħek għall-politika tal-cookies ta 'din il-websajt fuq","nl":"U heeft ingestemd met het cookiebeleid van deze website op:","pl":"Wyrazili Państwo zgodę na politykę plików cookie tej witryny w dniu","pt":"Você consentiu com a política de cookies deste site em","ro":"Ați fost de acord cu politica de cookie-uri a acestui site web pe","sk":"Súhlasili ste so zásadami súborov cookie tejto webovej stránky na","sl":"Strinjali ste se s politiko piškotkov na tem spletnem mestu","sv":"Du har samtyckt till cookiespolicyn för denna webbplats den"},"consentStatus":{"bg":"Предпочитание за съгласие","cs":"Preference souhlasu","da":"Samtykke præference","de":"Einwilligungspräferenz","el":"Προτίμηση συναίνεσης","en":"Consent preference","es":"Preferencia de consentimiento","et":"Nõusoleku eelistus","fi":"Suostumusasetus","fr":"Préférence de consentement","ga":"Rogha toilithe","hr":"Preferencija pristanka","hu":"Hozzájárulási preferencia","it":"Preferenza di consenso","lt":"Sutikimo pirmenybė","lv":"Piekrišanas izvēle","mt":"Preferenza ta&#39; kunsens","nl":"Toestemmingsvoorkeur","pl":"Preferencja zgody","pt":"preferência de consentimento","ro":"Preferință de consimțământ","sk":"Preferencia súhlasu","sl":"Preferenca soglasja","sv":"samtycke"},"consentDate":{"bg":"Дата на съгласие","cs":"Datum souhlasu","da":"Dato for samtykke","de":"Zustimmungsdatum","el":"Ημερομηνία συναίνεσης","en":"Consent date","es":"fecha de consentimiento","et":"Nõusoleku kuupäev","fi":"Suostumuspäivä","fr":"Date de consentement","ga":"Dáta toilithe","hr":"Datum pristanka","hu":"A beleegyezés dátuma","it":"Data del consenso","lt":"Sutikimo data","lv":"Piekrišanas datums","mt":"Data tal-kunsens","nl":"Toestemmingsdatum","pl":"Data zgody","pt":"Data de consentimento","ro":"Data consimțământului","sk":"Dátum súhlasu","sl":"Datum soglasja","sv":"Samtyckesdatum"},"consentId":{"bg":"ID на съгласие","cs":"ID souhlasu","da":"Samtykke-id","de":"Einwilligungs-ID","el":"Αναγνωριστικό συναίνεσης","en":"Consent ID","es":"ID de consentimiento","et":"Nõusoleku ID","fi":"Suostumustunnus","fr":"ID de consentement","ga":"Aitheantas Toilithe","hr":"ID pristanka","hu":"Hozzájárulás azonosítója","it":"ID di consenso","lt":"Sutikimo ID","lv":"Piekrišanas ID","mt":"ID tal-kunsens","nl":"Toestemmings-ID","pl":"Identyfikator zgody","pt":"ID de consentimento","ro":"ID de consimțământ","sk":"ID súhlasu","sl":"ID privolitve","sv":"Samtyckes-ID"},"consentSectionChangeConsentActionText":{"bg":"Промяна на предпочитанията за съгласие","cs":"Změnit předvolbu souhlasu","da":"Skift samtykkepræference","de":"Einwilligungspräferenz ändern","el":"Αλλαγή προτίμησης συναίνεσης","en":"Change consent preference","es":"Cambiar la preferencia de consentimiento","et":"Muutke nõusoleku eelistust","fi":"Muuta suostumusasetusta","fr":"Modifier la préférence de consentement","ga":"Athraigh an rogha toilithe","hr":"Promijeni preferenciju pristanka","hu":"Módosítsa a beleegyezési preferenciát","it":"Modifica la preferenza per il consenso","lt":"Pakeiskite sutikimo nuostatas","lv":"Mainiet piekrišanas preferenci","mt":"Ibdel il-preferenza tal-kunsens","nl":"Wijzig de toestemmingsvoorkeur","pl":"Zmień preferencje zgody","pt":"Alterar preferência de consentimento","ro":"Schimbați preferința de consimțământ","sk":"Zmeňte preferenciu súhlasu","sl":"Spremenite nastavitev soglasja","sv":"Ändra samtyckesinställning"},"accessSectionGDPRRequestsActionText":{"bg":"Заявки за субекти на данни","cs":"Žádosti subjektu údajů","da":"Anmodninger fra den registrerede","de":"Anfragen betroffener Personen","el":"Αιτήματα υποκειμένου δεδομένων","en":"Data subject requests","es":"Solicitudes de sujetos de datos","et":"Andmesubjekti taotlused","fi":"Rekisteröidyn pyynnöt","fr":"Demandes des personnes concernées","ga":"Iarrataí ar ábhar sonraí","hr":"Zahtjevi ispitanika","hu":"Az érintett kérései","it":"Richieste dell'interessato","lt":"Duomenų subjekto prašymai","lv":"Datu subjekta pieprasījumi","mt":"Talbiet tas-suġġett tad-dejta","nl":"Verzoeken van betrokkenen","pl":"Żądania osób, których dane dotyczą","pt":"Solicitações de titulares de dados","ro":"Solicitări ale persoanei vizate","sk":"Žiadosti dotknutej osoby","sl":"Zahteve posameznikov, na katere se nanašajo osebni podatki","sv":"Begäran av registrerade"},"accessSectionAccountInfoActionText":{"bg":"Лични данни","cs":"Osobní data","da":"Personlig data","de":"persönliche Daten","el":"Προσωπικά δεδομένα","en":"Personal data","es":"Información personal","et":"Isiklikud andmed","fi":"Henkilökohtaiset tiedot","fr":"Données personnelles","ga":"Sonraí pearsanta","hr":"Osobni podaci","hu":"Személyes adatok","it":"Dati personali","lt":"Asmeniniai duomenys","lv":"Personas dati","mt":"Dejta personali","nl":"Persoonlijke gegevens","pl":"Dane osobiste","pt":"Dados pessoais","ro":"Date personale","sk":"Osobné údaje","sl":"Osebni podatki","sv":"Personlig information"},"accessSectionOrdersRecordsActionText":{"bg":"Поръчки","cs":"Objednávky","da":"Ordre:% s","de":"Aufträge","el":"Παραγγελίες","en":"Orders","es":"Pedidos","et":"Tellimused","fi":"Tilaukset","fr":"Ordres","ga":"Orduithe","hr":"Narudžbe","hu":"Rendelések","it":"Ordini","lt":"Užsakymai","lv":"Pasūtījumi","mt":"Ordnijiet","nl":"Bestellingen","pl":"Zamówienia","pt":"Pedidos","ro":"Comenzi","sk":"Objednávky","sl":"Naročila","sv":"Order"},"accessSectionDownloadReportActionText":{"bg":"Изтеглете всички","cs":"Stáhnout vše","da":"Download alt","de":"Alles herunterladen","el":"Κατέβασέ τα όλα","en":"Request export","es":"Descargar todo","et":"Laadige kõik alla","fi":"Lataa kaikki","fr":"Tout télécharger","ga":"Íoslódáil gach","hr":"Preuzmi sve","hu":"Mind letöltése","it":"Scarica tutto","lt":"Parsisiųsti viską","lv":"Lejupielādēt visu","mt":"Niżżel kollox","nl":"Download alles","pl":"Ściągnij wszystko","pt":"Baixar tudo","ro":"Descarca toate","sk":"Stiahnuť všetky","sl":"Prenesite vse","sv":"Ladda ner allt"},"rectificationCommentPlaceholder":{"bg":"Опишете какво искате да бъде актуализирано","cs":"Popište, co chcete aktualizovat","da":"Beskriv, hvad du vil have opdateret","de":"Beschreiben Sie, was Sie aktualisieren möchten","el":"Περιγράψτε τι θέλετε να ενημερώνετε","en":"Describe what you want to be updated","es":"Describe lo que quieres que se actualice","et":"Kirjeldage, mida soovite värskendada","fi":"Kuvaile, mitä haluat päivittää","fr":"Décrivez ce que vous souhaitez mettre à jour","ga":"Déan cur síos ar a bhfuil uait a nuashonrú","hr":"Opišite što želite ažurirati","hu":"Írja le, hogy mit szeretne frissíteni","it":"Descrivi cosa vuoi che venga aggiornato","lt":"Apibūdinkite, ką norite atnaujinti","lv":"Aprakstiet, ko vēlaties atjaunināt","mt":"Iddeskrivi dak li trid tkun aġġornat","nl":"Beschrijf wat u wilt bijwerken","pl":"Opisz, co chcesz zaktualizować","pt":"Descreva o que você deseja que seja atualizado","ro":"Descrieți ce doriți să fiți actualizat","sk":"Popíšte, čo chcete aktualizovať","sl":"Opišite, kaj želite posodobiti","sv":"Beskriv vad du vill uppdatera"},"rectificationCommentValidationError":{"bg":"Изисква се коментар","cs":"Komentář je vyžadován","da":"Kommentar er påkrævet","de":"Kommentar ist erforderlich","el":"Απαιτείται σχόλιο","en":"Comment is required","es":"Se requiere comentario","et":"Kommentaar on kohustuslik","fi":"Kommentti vaaditaan","fr":"Un commentaire est requis","ga":"Teastaíonn trácht","hr":"Komentar je potreban","hu":"Megjegyzés szükséges","it":"Il commento è obbligatorio","lt":"Reikalingas komentaras","lv":"Nepieciešams komentārs","mt":"Kumment huwa meħtieġ","nl":"Commentaar is verplicht","pl":"Komentarz jest wymagany","pt":"O comentário é obrigatório","ro":"Comentariul este obligatoriu","sk":"Vyžaduje sa komentár","sl":"Komentar je obvezen","sv":"Kommentar krävs"},"rectificationSectionEditAccountActionText":{"bg":"Поискайте актуализация","cs":"Požádat o aktualizaci","da":"Anmod om en opdatering","de":"Fordern Sie ein Update an","el":"Ζητήστε ενημέρωση","en":"Request an update","es":"Solicita una actualización","et":"Taotle värskendust","fi":"Pyydä päivitystä","fr":"Demander une mise à jour","ga":"Iarr nuashonrú","hr":"Zatražite ažuriranje","hu":"Kérjen frissítést","it":"Richiedi un aggiornamento","lt":"Prašyti atnaujinimo","lv":"Pieprasīt atjauninājumu","mt":"Itlob aġġornament","nl":"Vraag een update aan","pl":"Poproś o aktualizację","pt":"Solicite uma atualização","ro":"Solicitați o actualizare","sk":"Požiadať o aktualizáciu","sl":"Zahtevajte posodobitev","sv":"Begär en uppdatering"},"erasureSectionRequestDeletionActionText":{"bg":"Поискайте изтриване на лични данни","cs":"Požádat o vymazání osobních údajů","da":"Anmod om sletning af personoplysninger","de":"Löschung personenbezogener Daten anfordern","el":"Ζητήστε διαγραφή προσωπικών δεδομένων","en":"Request personal data deletion","es":"Solicitar la eliminación de datos personales","et":"Taotlege isikuandmete kustutamist","fi":"Pyydä henkilötietojen poistamista","fr":"Demander la suppression des données personnelles","ga":"Iarr scriosadh sonraí pearsanta","hr":"Zatražite brisanje osobnih podataka","hu":"Kérje a személyes adatok törlését","it":"Richiedi la cancellazione dei dati personali","lt":"Prašyti ištrinti asmens duomenis","lv":"Pieprasīt personas datu dzēšanu","mt":"Itlob it-tħassir tad-dejta personali","nl":"Verzoek om verwijdering van persoonlijke gegevens","pl":"Poproś o usunięcie danych osobowych","pt":"Solicitar exclusão de dados pessoais","ro":"Solicitați ștergerea datelor cu caracter personal","sk":"Požiadať o vymazanie osobných údajov","sl":"Zahtevajte izbris osebnih podatkov","sv":"Begär radering av personuppgifter"}}},"library":{"previewMode":false,"fadeInTimeout":0,"defaultBlocked":0,"showLink":true,"showImprintLink":false,"enabled":true,"cookie":{"name":"_pandectes_gdpr","expiryDays":365,"secure":true,"domain":""},"dismissOnScroll":false,"dismissOnWindowClick":true,"dismissOnTimeout":false,"palette":{"popup":{"background":"#222222","backgroundForCalculations":{"a":1,"b":34,"g":34,"r":34},"text":"#FFFFFF"},"button":{"background":"transparent","backgroundForCalculations":{"a":1,"b":255,"g":255,"r":255},"text":"#FFFFFF","textForCalculation":{"a":1,"b":255,"g":255,"r":255},"border":"#FFFFFF"}},"content":{"href":"https:\/\/www.cookiesandyou.com\/","imprintHref":"\/","close":"&#10005;","target":"_blank","logo":""},"window":"<div role=\"dialog\" aria-live=\"polite\" aria-label=\"cookieconsent\" aria-describedby=\"cookieconsent:desc\" id=\"cookie-consent-dialogBox\" class=\"cc-window-wrapper cc-bottom-wrapper\"><div class=\"pd-cookie-banner-window cc-window {{classes}}\"><!--googleoff: all-->{{children}}<!--googleon: all--><\/div><\/div>","compliance":{"custom":"<div class=\"cc-compliance cc-highlight\">{{preferences}}{{allow}}{{deny}}<\/div>"},"type":"custom","layouts":{"basic":"{{messagelink}}{{compliance}}"},"position":"bottom","theme":"wired","revokable":false,"animateRevokable":true,"revokableReset":false,"revokableLogoUrl":"","revokablePlacement":"bottom-left","revokableMarginHorizontal":15,"revokableMarginVertical":15,"static":false,"autoAttach":true,"hasTransition":true,"blacklistPage":[""]},"geolocation":{"brOnly":false,"caOnly":true,"chOnly":false,"euOnly":true,"jpOnly":false,"thOnly":false,"zaOnly":false,"canadaOnly":false,"globalVisibility":false},"dsr":{"guestsSupport":false,"accessSectionDownloadReportAuto":false},"banner":{"resetTs":1588875338,"extraCss":"        .cc-banner-logo {max-width: 24em!important;}    @media(min-width: 768px) {.cc-window.cc-floating{max-width: 24em!important;width: 24em!important;}}    .cc-message, .pd-cookie-banner-window .cc-header, .cc-logo {text-align: left}    .cc-window-wrapper{z-index: 2947480000;}    .cc-window{z-index: 2947480000;font-family: inherit;}    .pd-cookie-banner-window .cc-header{font-family: inherit;}    .pd-cp-ui{font-family: inherit; background-color: #222222;color:#FFFFFF;}    button.pd-cp-btn, a.pd-cp-btn{}    input + .pd-cp-preferences-slider{background-color: rgba(255, 255, 255, 0.3)}    .pd-cp-scrolling-section::-webkit-scrollbar{background-color: rgba(255, 255, 255, 0.3)}    input:checked + .pd-cp-preferences-slider{background-color: rgba(255, 255, 255, 1)}    .pd-cp-scrolling-section::-webkit-scrollbar-thumb {background-color: rgba(255, 255, 255, 1)}    .pd-cp-ui-close{color:#FFFFFF;}    .pd-cp-preferences-slider:before{background-color: #222222}    .pd-cp-title:before {border-color: #FFFFFF!important}    .pd-cp-preferences-slider{background-color:#FFFFFF}    .pd-cp-toggle{color:#FFFFFF!important}    @media(max-width:699px) {.pd-cp-ui-close-top svg {fill: #FFFFFF}}    .pd-cp-toggle:hover,.pd-cp-toggle:visited,.pd-cp-toggle:active{color:#FFFFFF!important}    .pd-cookie-banner-window {}  ","customJavascript":null,"showPoweredBy":false,"revokableTrigger":false,"hybridStrict":false,"cookiesBlockedByDefault":"0","isActive":true,"implicitSavePreferences":false,"cookieIcon":false,"blockBots":false,"showCookiesDetails":false,"hasTransition":true,"blockingPage":false,"showOnlyLandingPage":false,"leaveSiteUrl":"https:\/\/www.google.com","linkRespectStoreLang":false},"cookies":{"0":[{"name":"localization","domain":"amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Локализация на магазин Shopify","cs":"Lokalizace obchodu Shopify","da":"Shopify butikslokalisering","de":"Lokalisierung von Shopify-Shops","el":"Τοπική προσαρμογή καταστήματος Shopify","en":"Shopify store localization","es":"Localización de tiendas Shopify","et":"Shopify poe lokaliseerimine","fi":"Shopify-myymälän lokalisointi","fr":"Localisation de boutique Shopify","ga":"Logánú siopa Shopify","hr":"Shopify lokalizacija trgovine","hu":"Shopify bolthonosítás","it":"Localizzazione negozio Shopify","lt":"Shopify parduotuvės lokalizacija","lv":"Shopify store localization","mt":"Shopify store localization","nl":"Shopify-winkellokalisatie","pl":"Shopify lokalizacja sklepu","pt":"Localização da loja da Shopify","ro":"Localizarea magazinului Shopify","sk":"Lokalizácia obchodu Shopify","sl":"Lokalizacija trgovine Shopify","sv":"Shopify butikslokalisering"}},{"name":"secure_customer_sig","domain":"amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се във връзка с влизане на клиента.","cs":"Používá se ve spojení s přihlášením zákazníka.","da":"Anvendes i forbindelse med kundelogin.","de":"Wird im Zusammenhang mit dem Kundenlogin verwendet.","el":"Χρησιμοποιείται σε σχέση με την είσοδο πελατών.","en":"Used in connection with customer login.","es":"Se utiliza en relación con el inicio de sesión del cliente.","et":"Kasutatakse seoses kliendi sisselogimisega.","fi":"Käytetään asiakkaan kirjautumisen yhteydessä.","fr":"Utilisé en relation avec la connexion client.","ga":"Úsáidtear é i dtaca le logáil isteach do chustaiméirí.","hr":"Koristi se u vezi s prijavom korisnika.","hu":"Ügyfél bejelentkezésével kapcsolatban használjuk.","it":"Utilizzato in connessione con l'accesso del cliente.","lt":"Naudojamas kartu su kliento prisijungimu.","lv":"Izmanto saistībā ar klienta pieteikšanos.","mt":"Użat b'konnessjoni mal-login tal-klijent.","nl":"Gebruikt in verband met klantenlogin.","pl":"Używane w związku z logowaniem klienta.","pt":"Usado em conexão com o login do cliente.","ro":"Folosit în legătură cu autentificarea clientului.","sk":"Používa sa v súvislosti s prihlásením zákazníka.","sl":"Uporablja se v povezavi s prijavo stranke.","sv":"Används i samband med kundinloggning."}},{"name":"_cmp_a","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 day(s)","expires":1,"unit":"declDays","purpose":{"bg":"Използва се за управление на настройките за поверителност на клиента.","cs":"Používá se pro správu nastavení ochrany osobních údajů zákazníků.","da":"Bruges til at administrere kunders privatlivsindstillinger.","de":"Wird zum Verwalten der Datenschutzeinstellungen des Kunden verwendet.","el":"Χρησιμοποιείται για τη διαχείριση ρυθμίσεων απορρήτου πελατών.","en":"Used for managing customer privacy settings.","es":"Se utiliza para administrar la configuración de privacidad del cliente.","et":"Kasutatakse klientide privaatsusseadete haldamiseks.","fi":"Käytetään asiakkaiden tietosuoja-asetusten hallintaan.","fr":"Utilisé pour gérer les paramètres de confidentialité des clients.","ga":"Úsáidtear é chun socruithe príobháideachais an chustaiméara a bhainistiú.","hr":"Koristi se za upravljanje postavkama privatnosti korisnika.","hu":"Az ügyfelek adatvédelmi beállításainak kezelésére szolgál.","it":"Utilizzato per gestire le impostazioni sulla privacy dei clienti.","lt":"Naudojamas klientų privatumo nustatymams tvarkyti.","lv":"Izmanto klientu konfidencialitātes iestatījumu pārvaldībai.","mt":"Użat għall-ġestjoni tas-settings tal-privatezza tal-klijenti.","nl":"Wordt gebruikt voor het beheren van de privacy-instellingen van klanten.","pl":"Służy do zarządzania ustawieniami prywatności klientów.","pt":"Usado para gerenciar as configurações de privacidade do cliente.","ro":"Folosit pentru gestionarea setărilor de confidențialitate ale clienților.","sk":"Používa sa na správu nastavení ochrany osobných údajov zákazníka.","sl":"Uporablja se za upravljanje nastavitev zasebnosti strank.","sv":"Används för att hantera kunders integritetsinställningar."}},{"name":"_tracking_consent","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Предпочитания за проследяване.","cs":"Předvolby sledování.","da":"Sporingspræferencer.","de":"Tracking-Einstellungen.","el":"Προτιμήσεις παρακολούθησης.","en":"Tracking preferences.","es":"Preferencias de seguimiento.","et":"Jälgimise eelistused.","fi":"Seurantaasetukset.","fr":"Préférences de suivi.","ga":"Sainroghanna rianaithe.","hr":"Postavke praćenja.","hu":"Nyomon követési beállítások.","it":"Preferenze di monitoraggio.","lt":"Stebėjimo nuostatos.","lv":"Izsekošanas preferences.","mt":"Traċċar preferenzi.","nl":"Voorkeuren volgen.","pl":"Preferencje śledzenia.","pt":"Preferências de rastreamento.","ro":"Preferințe de urmărire.","sk":"Predvoľby sledovania.","sl":"Nastavitve sledenja.","sv":"Spårningspreferenser."}},{"name":"_pandectes_gdpr","domain":".amass.com","path":"\/","provider":"Pandectes","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се за функционалността на банера за съгласие за бисквитки.","cs":"Používá se pro funkčnost banneru souhlasu s cookies.","da":"Bruges til funktionaliteten af cookies samtykke banner.","de":"Wird für die Funktionalität des Cookies-Zustimmungsbanners verwendet.","el":"Χρησιμοποιείται για τη λειτουργικότητα του banner συγκατάθεσης cookies.","en":"Used for the functionality of the cookies consent banner.","es":"Se utiliza para la funcionalidad del banner de consentimiento de cookies.","et":"Kasutatakse küpsiste nõusolekubänneri funktsioneerimiseks.","fi":"Käytetään evästeiden suostumusbannerin toimintaan.","fr":"Utilisé pour la fonctionnalité de la bannière de consentement aux cookies.","ga":"Úsáidtear é le haghaidh fheidhmiúlacht an mheirge toilithe fianáin.","hr":"Koristi se za funkcionalnost bannera za pristanak na kolačiće.","hu":"A cookie-k hozzájárulását kérő szalaghirdetés funkciójához használjuk.","it":"Utilizzato per la funzionalità del banner di consenso ai cookie.","lt":"Naudojamas slapukų sutikimo reklamjuostės funkcionalumui užtikrinti.","lv":"Izmanto sīkdatņu piekrišanas reklāmkaroga funkcionalitātei.","mt":"Użat għall-funzjonalità tal-banner tal-kunsens tal-cookies.","nl":"Gebruikt voor de functionaliteit van de banner voor toestemming voor cookies.","pl":"Wykorzystywane do działania banera zgody na pliki cookie.","pt":"Usado para a funcionalidade do banner de consentimento de cookies.","ro":"Folosit pentru funcționalitatea bannerului de consimțământ pentru cookie-uri.","sk":"Používa sa na funkčnosť bannera súhlasu so súbormi cookie.","sl":"Uporablja se za funkcionalnost pasice za soglasje piškotkov.","sv":"Används för funktionaliteten av cookies samtyckes banner."}},{"name":"keep_alive","domain":"amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Използва се във връзка с локализация на купувача.","cs":"Používá se ve spojení s lokalizací kupujícího.","da":"Anvendes i forbindelse med køberlokalisering.","de":"Wird im Zusammenhang mit der Käuferlokalisierung verwendet.","el":"Χρησιμοποιείται σε σχέση με τον εντοπισμό αγοραστή.","en":"Used in connection with buyer localization.","es":"Se utiliza en relación con la localización del comprador.","et":"Kasutatakse seoses ostja lokaliseerimisega.","fi":"Käytetään ostajan lokalisoinnin yhteydessä.","fr":"Utilisé en relation avec la localisation de l'acheteur.","ga":"Úsáidtear é i dtaca le logánú ceannaitheoirí.","hr":"Koristi se u vezi s lokalizacijom kupca.","hu":"Vásárlói lokalizációval kapcsolatban használatos.","it":"Utilizzato in connessione con la localizzazione dell'acquirente.","lt":"Naudojamas pirkėjo lokalizavimui.","lv":"Izmanto saistībā ar pircēja lokalizāciju.","mt":"Użat b'konnessjoni mal-lokalizzazzjoni tax-xerrej.","nl":"Gebruikt in verband met lokalisatie van kopers.","pl":"Używane w związku z lokalizacją kupującego.","pt":"Usado em conexão com a localização do comprador.","ro":"Folosit în legătură cu localizarea cumpărătorului.","sk":"Používa sa v súvislosti s lokalizáciou kupujúceho.","sl":"Uporablja se v povezavi z lokalizacijo kupca.","sv":"Används i samband med köparlokalisering."}},{"name":"_secure_session_id","domain":"amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 month(s)","expires":1,"unit":"declMonths","purpose":{"bg":"Използва се във връзка с навигация през витрина.","cs":"Používá se ve spojení s navigací přes výlohu.","da":"Anvendes i forbindelse med navigation gennem en butiksfacade.","de":"Wird in Verbindung mit der Navigation durch eine Storefront verwendet.","el":"Χρησιμοποιείται σε σχέση με την πλοήγηση μέσω βιτρίνας.","en":"Used in connection with navigation through a storefront.","es":"Se utiliza en relación con la navegación a través de un escaparate.","et":"Kasutatakse poe esiküljel navigeerimisel.","fi":"Käytetään liikkeen läpi navigoinnin yhteydessä.","fr":"Utilisé en relation avec la navigation dans une vitrine.","ga":"Úsáidtear é i dtaca le loingseoireacht trí aghaidh stórais.","hr":"Koristi se u vezi s navigacijom kroz izlog.","hu":"A kirakatban való navigációhoz használatos.","it":"Utilizzato in connessione con la navigazione attraverso una vetrina.","lt":"Naudojamas kartu su navigacija per vitriną.","lv":"Izmanto saistībā ar navigāciju veikala mājaslapā.","mt":"Użat b'konnessjoni man-navigazzjoni permezz ta' storefront.","nl":"Gebruikt in verband met navigatie door een winkelpui.","pl":"Używane w połączeniu z nawigacją po witrynie sklepowej.","pt":"Usado em conexão com a navegação através de uma vitrine.","ro":"Folosit în legătură cu navigarea printr-o vitrină.","sk":"Používa sa v spojení s navigáciou cez výklad.","sl":"Uporablja se v povezavi z navigacijo po izložbi.","sv":"Används i samband med navigering genom ett skyltfönster."}}],"1":[{"name":"_pinterest_ct_ua","domain":".ct.pinterest.com","path":"\/","provider":"Pinterest","firstParty":false,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се за групиране на действия в страници.","cs":"Používá se k seskupování akcí napříč stránkami.","da":"Bruges til at gruppere handlinger på tværs af sider.","de":"Wird verwendet, um Aktionen seitenübergreifend zu gruppieren.","el":"Χρησιμοποιείται για την ομαδοποίηση ενεργειών σε όλες τις σελίδες.","en":"Used to group actions across pages.","es":"Se utiliza para agrupar acciones en páginas.","et":"Kasutatakse toimingute rühmitamiseks lehtede vahel.","fi":"Käytetään toimien ryhmittelyyn eri sivuilla.","fr":"Utilisé pour regrouper des actions sur plusieurs pages.","ga":"Úsáidtear é chun gníomhartha a ghrúpáil thar leathanaigh.","hr":"Koristi se za grupiranje radnji na stranicama.","hu":"A műveletek oldalak közötti csoportosítására szolgál.","it":"Utilizzato per raggruppare le azioni tra le pagine.","lt":"Naudojamas veiksmams grupuoti puslapiuose.","lv":"Izmanto, lai grupētu darbības dažādās lapās.","mt":"Użat biex jiġbor azzjonijiet fuq paġni.","nl":"Wordt gebruikt om acties over pagina&#39;s te groeperen.","pl":"Służy do grupowania działań na stronach.","pt":"Usado para agrupar ações nas páginas.","ro":"Folosit pentru a grupa acțiuni pe pagini.","sk":"Používa sa na zoskupenie akcií na stránkach.","sl":"Uporablja se za združevanje dejanj po straneh.","sv":"Används för att gruppera åtgärder över sidor."}},{"name":"_shg_session_id","domain":"amass.com","path":"\/","provider":"Shogun","firstParty":true,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Използва се от приложението Shogun","cs":"Používáno aplikací Shogun","da":"Brugt af Shogun Application","de":"Wird von der Shogun-Anwendung verwendet","el":"Χρησιμοποιείται από την εφαρμογή Shogun","en":"Used by Shogun Application","es":"Utilizado por la aplicación Shogun","et":"Kasutab rakendus Shogun","fi":"Shogun-sovelluksen käyttämä","fr":"Utilisé par l&#39;application Shogun","ga":"Úsáidte ag Shogun Application","hr":"Koristi ga aplikacija Shogun","hu":"A Shogun alkalmazás használja","it":"Utilizzato dall&#39;applicazione Shogun","lt":"Naudojamas Shogun Application","lv":"Izmanto Shogun Application","mt":"Użat mill-Applikazzjoni Shogun","nl":"Gebruikt door Shogun-toepassing","pl":"Używany przez aplikację Shogun","pt":"Usado pelo aplicativo Shogun","ro":"Folosit de aplicația Shogun","sk":"Používa ho aplikácia Shogun","sl":"Uporablja ga aplikacija Shogun","sv":"Används av Shogun Application"}},{"name":"_shg_user_id","domain":"amass.com","path":"\/","provider":"Shogun","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се от приложението Shogun","cs":"Používáno aplikací Shogun","da":"Brugt af Shogun Application","de":"Wird von der Shogun-Anwendung verwendet","el":"Χρησιμοποιείται από την εφαρμογή Shogun","en":"Used by Shogun Application","es":"Utilizado por la aplicación Shogun","et":"Kasutab rakendus Shogun","fi":"Shogun-sovelluksen käyttämä","fr":"Utilisé par l&#39;application Shogun","ga":"Úsáidte ag Shogun Application","hr":"Koristi ga aplikacija Shogun","hu":"A Shogun alkalmazás használja","it":"Utilizzato dall&#39;applicazione Shogun","lt":"Naudojamas Shogun Application","lv":"Izmanto Shogun Application","mt":"Użat mill-Applikazzjoni Shogun","nl":"Gebruikt door Shogun-toepassing","pl":"Używany przez aplikację Shogun","pt":"Usado pelo aplicativo Shogun","ro":"Folosit de aplicația Shogun","sk":"Používa ho aplikácia Shogun","sl":"Uporablja ga aplikacija Shogun","sv":"Används av Shogun Application"}},{"name":"wpm-domain-test","domain":"com","path":"\/","provider":"Shopify","firstParty":false,"retention":"Session","expires":1,"unit":"declSeconds","purpose":{"bg":"Използва се за тестване на съхранението на параметри за продукти, добавени в количката или валута на плащане","cs":"Slouží k testování ukládání parametrů o produktech přidaných do košíku nebo platební měně","da":"Bruges til at teste lagringen af parametre om produkter tilføjet til indkøbskurven eller betalingsvaluta","de":"Wird verwendet, um die Speicherung von Parametern zu Produkten, die dem Warenkorb hinzugefügt wurden, oder zur Zahlungswährung zu testen","el":"Χρησιμοποιείται για τον έλεγχο της αποθήκευσης παραμέτρων σχετικά με προϊόντα που προστίθενται στο καλάθι ή στο νόμισμα πληρωμής","en":"Used to test the storage of parameters about products added to the cart or payment currency","es":"Se utiliza para probar el almacenamiento de parámetros sobre productos agregados al carrito o moneda de pago.","et":"Kasutatakse ostukorvi lisatud toodete või maksevaluuta parameetrite salvestamise testimiseks","fi":"Käytetään ostoskoriin lisättyjen tuotteiden tai maksuvaluutan parametrien tallennuksen testaamiseen","fr":"Utilisé pour tester le stockage des paramètres sur les produits ajoutés au panier ou la devise de paiement","ga":"Úsáidtear é chun stóráil paraiméadair a thástáil faoi tháirgí a chuirtear leis an gcairt nó leis an airgeadra íocaíochta","hr":"Koristi se za testiranje pohranjivanja parametara o proizvodima dodanim u košaricu ili valuti plaćanja","hu":"A kosárba helyezett termékek vagy fizetési pénznem paramétereinek tárolásának tesztelésére szolgál","it":"Utilizzato per testare la memorizzazione dei parametri sui prodotti aggiunti al carrello o sulla valuta di pagamento","lt":"Naudojamas į krepšelį įdėtų produktų ar mokėjimo valiutos parametrų saugojimui išbandyti","lv":"Izmanto, lai pārbaudītu grozam pievienoto produktu vai maksājuma valūtas parametru glabāšanu","mt":"Użat biex jittestja l-ħażna ta &#39;parametri dwar prodotti miżjuda mal-karrettun jew il-munita tal-ħlas","nl":"Wordt gebruikt om de opslag van parameters te testen over producten die aan het winkelwagentje zijn toegevoegd of de betalingsvaluta","pl":"Służy do testowania przechowywania parametrów dotyczących produktów dodanych do koszyka lub waluty płatności","pt":"Usado para testar o armazenamento de parâmetros sobre produtos adicionados ao carrinho ou moeda de pagamento","ro":"Folosit pentru a testa stocarea parametrilor despre produsele adăugate în coș sau moneda de plată","sk":"Používa sa na testovanie ukladania parametrov o produktoch pridaných do košíka alebo platobnej mene","sl":"Uporablja se za testiranje shranjevanja parametrov o izdelkih, dodanih v košarico, ali valuti plačila","sv":"Används för att testa lagringen av parametrar om produkter som lagts till i kundvagnen eller betalningsvalutan"}},{"name":"wpm-domain-test","domain":"amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"Session","expires":1,"unit":"declSeconds","purpose":{"bg":"Използва се за тестване на съхранението на параметри за продукти, добавени в количката или валута на плащане","cs":"Slouží k testování ukládání parametrů o produktech přidaných do košíku nebo platební měně","da":"Bruges til at teste lagringen af parametre om produkter tilføjet til indkøbskurven eller betalingsvaluta","de":"Wird verwendet, um die Speicherung von Parametern zu Produkten, die dem Warenkorb hinzugefügt wurden, oder zur Zahlungswährung zu testen","el":"Χρησιμοποιείται για τον έλεγχο της αποθήκευσης παραμέτρων σχετικά με προϊόντα που προστίθενται στο καλάθι ή στο νόμισμα πληρωμής","en":"Used to test the storage of parameters about products added to the cart or payment currency","es":"Se utiliza para probar el almacenamiento de parámetros sobre productos agregados al carrito o moneda de pago.","et":"Kasutatakse ostukorvi lisatud toodete või maksevaluuta parameetrite salvestamise testimiseks","fi":"Käytetään ostoskoriin lisättyjen tuotteiden tai maksuvaluutan parametrien tallennuksen testaamiseen","fr":"Utilisé pour tester le stockage des paramètres sur les produits ajoutés au panier ou la devise de paiement","ga":"Úsáidtear é chun stóráil paraiméadair a thástáil faoi tháirgí a chuirtear leis an gcairt nó leis an airgeadra íocaíochta","hr":"Koristi se za testiranje pohranjivanja parametara o proizvodima dodanim u košaricu ili valuti plaćanja","hu":"A kosárba helyezett termékek vagy fizetési pénznem paramétereinek tárolásának tesztelésére szolgál","it":"Utilizzato per testare la memorizzazione dei parametri sui prodotti aggiunti al carrello o sulla valuta di pagamento","lt":"Naudojamas į krepšelį įdėtų produktų ar mokėjimo valiutos parametrų saugojimui išbandyti","lv":"Izmanto, lai pārbaudītu grozam pievienoto produktu vai maksājuma valūtas parametru glabāšanu","mt":"Użat biex jittestja l-ħażna ta &#39;parametri dwar prodotti miżjuda mal-karrettun jew il-munita tal-ħlas","nl":"Wordt gebruikt om de opslag van parameters te testen over producten die aan het winkelwagentje zijn toegevoegd of de betalingsvaluta","pl":"Służy do testowania przechowywania parametrów dotyczących produktów dodanych do koszyka lub waluty płatności","pt":"Usado para testar o armazenamento de parâmetros sobre produtos adicionados ao carrinho ou moeda de pagamento","ro":"Folosit pentru a testa stocarea parametrilor despre produsele adăugate în coș sau moneda de plată","sk":"Používa sa na testovanie ukladania parametrov o produktoch pridaných do košíka alebo platobnej mene","sl":"Uporablja se za testiranje shranjevanja parametrov o izdelkih, dodanih v košarico, ali valuti plačila","sv":"Används för att testa lagringen av parametrar om produkter som lagts till i kundvagnen eller betalningsvalutan"}}],"2":[{"name":"_shopify_y","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Shopify анализи.","cs":"Analytika Shopify.","da":"Shopify-analyse.","de":"Shopify-Analysen.","el":"Αναλυτικά στοιχεία Shopify.","en":"Shopify analytics.","es":"Análisis de Shopify.","et":"Shopify analüütika.","fi":"Shopify-analytiikka.","fr":"Analyses Shopify.","ga":"Shopify anailísíocht.","hr":"Shopify analitika.","hu":"Shopify analitika.","it":"Analisi di Shopify.","lt":"Shopify analizė.","lv":"Shopify analytics.","mt":"Shopify analytics.","nl":"Shopify-analyses.","pl":"Analiza Shopify.","pt":"Análise da Shopify.","ro":"Analize Shopify.","sk":"Analytika Shopify.","sl":"Shopify analitika.","sv":"Shopify-analys."}},{"name":"_orig_referrer","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"2 ","expires":2,"unit":"declSession","purpose":{"bg":"Проследява целевите страници.","cs":"Sleduje vstupní stránky.","da":"Sporer landingssider.","de":"Verfolgt Zielseiten.","el":"Παρακολουθεί σελίδες προορισμού.","en":"Tracks landing pages.","es":"Realiza un seguimiento de las páginas de destino.","et":"Jälgib maandumislehti.","fi":"Seuraa aloitussivuja.","fr":"Suit les pages de destination.","ga":"Rianta leathanaigh tuirlingthe.","hr":"Prati odredišne stranice.","hu":"Nyomon követi a céloldalakat.","it":"Tiene traccia delle pagine di destinazione.","lt":"Stebi nukreipimo puslapius.","lv":"Izseko galvenās lapas.","mt":"Tracks landing pages.","nl":"Volgt bestemmingspagina's.","pl":"Śledzi strony docelowe.","pt":"Rastreia páginas de destino.","ro":"Urmărește paginile de destinație.","sk":"Sleduje vstupné stránky.","sl":"Sledi ciljnim stranem.","sv":"Spårar målsidor."}},{"name":"_landing_page","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"2 ","expires":2,"unit":"declSession","purpose":{"bg":"Проследява целевите страници.","cs":"Sleduje vstupní stránky.","da":"Sporer landingssider.","de":"Verfolgt Zielseiten.","el":"Παρακολουθεί σελίδες προορισμού.","en":"Tracks landing pages.","es":"Realiza un seguimiento de las páginas de destino.","et":"Jälgib maandumislehti.","fi":"Seuraa aloitussivuja.","fr":"Suit les pages de destination.","ga":"Rianta leathanaigh tuirlingthe.","hr":"Prati odredišne stranice.","hu":"Nyomon követi a céloldalakat.","it":"Tiene traccia delle pagine di destinazione.","lt":"Stebi nukreipimo puslapius.","lv":"Izseko galvenās lapas.","mt":"Tracks landing pages.","nl":"Volgt bestemmingspagina's.","pl":"Śledzi strony docelowe.","pt":"Rastreia páginas de destino.","ro":"Urmărește paginile de destinație.","sk":"Sleduje vstupné stránky.","sl":"Sledi ciljnim stranem.","sv":"Spårar målsidor."}},{"name":"_shopify_sa_p","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Анализи на Shopify, свързани с маркетинг и препоръки.","cs":"Analýzy Shopify týkající se marketingu a doporučení.","da":"Shopify-analyse vedrørende markedsføring og henvisninger.","de":"Shopify-Analysen in Bezug auf Marketing und Empfehlungen.","el":"Shopify αναλυτικά στοιχεία που σχετίζονται με το μάρκετινγκ και τις παραπομπές.","en":"Shopify analytics relating to marketing & referrals.","es":"Análisis de Shopify relacionados con marketing y referencias.","et":"Shopify turunduse ja soovitustega seotud analüüs.","fi":"Shopifyn markkinointiin ja viittauksiin liittyvä analytiikka.","fr":"Analyses Shopify relatives au marketing et aux références.","ga":"Anailísíocht Shopify a bhaineann le margaíocht &amp; atreoruithe.","hr":"Shopify analitika koja se odnosi na marketing i preporuke.","hu":"A Shopify marketinggel és ajánlásokkal kapcsolatos elemzései.","it":"Analisi di Shopify relative a marketing e referral.","lt":"„Shopify“ analizė, susijusi su rinkodara ir persiuntimais.","lv":"Shopify analītika saistībā ar mārketingu un ieteikumiem.","mt":"Shopify analytics relatati mal-marketing u referenzi.","nl":"Shopify-analyses met betrekking tot marketing en verwijzingen.","pl":"Analizy Shopify dotyczące marketingu i skierowań.","pt":"Shopify análises relacionadas a marketing e referências.","ro":"Analize Shopify legate de marketing și recomandări.","sk":"Analytika Shopify týkajúca sa marketingu a odporúčaní.","sl":"Shopify analitika v zvezi s trženjem in napotitvami.","sv":"Shopify-analyser relaterade till marknadsföring och hänvisningar."}},{"name":"_gid","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 day(s)","expires":1,"unit":"declDays","purpose":{"bg":"Бисквитката се поставя от Google Analytics за отчитане и проследяване на показвания на страници.","cs":"Soubor cookie je umístěn službou Google Analytics za účelem počítání a sledování zobrazení stránek.","da":"Cookie placeres af Google Analytics for at tælle og spore sidevisninger.","de":"Cookie wird von Google Analytics platziert, um Seitenaufrufe zu zählen und zu verfolgen.","el":"Το cookie τοποθετείται από το Google Analytics για την καταμέτρηση και παρακολούθηση των προβολών σελίδας.","en":"Cookie is placed by Google Analytics to count and track pageviews.","es":"Google Analytics coloca una cookie para contar y realizar un seguimiento de las páginas vistas.","et":"Google Analytics asetab küpsise lehevaatamiste loendamiseks ja jälgimiseks.","fi":"Google Analytics asettaa evästeen sivun katseluiden laskemiseen ja seurantaan.","fr":"Le cookie est placé par Google Analytics pour compter et suivre les pages vues.","ga":"Cuireann Google Analytics fianán chun amharc ar leathanaigh a chomhaireamh agus a rianú.","hr":"Kolačić postavlja Google Analytics radi brojanja i praćenja prikaza stranica.","hu":"A cookie-t a Google Analytics helyezi el az oldalmegtekintések számlálására és nyomon követésére.","it":"Il cookie viene inserito da Google Analytics per contare e tenere traccia delle visualizzazioni di pagina.","lt":"„Google Analytics“ įdeda slapuką, kad būtų galima skaičiuoti ir stebėti puslapio peržiūras.","lv":"Google Analytics ievieto sīkfailu, lai uzskaitītu un izsekotu lapas skatījumus.","mt":"Il-cookie titqiegħed minn Google Analytics biex tgħodd u ssegwi l-views tal-paġni.","nl":"Cookie wordt geplaatst door Google Analytics om paginaweergaven te tellen en bij te houden.","pl":"Plik cookie jest umieszczany przez Google Analytics w celu zliczania i śledzenia odsłon.","pt":"O cookie é colocado pelo Google Analytics para contar e rastrear visualizações de página.","ro":"Cookie-ul este plasat de Google Analytics pentru a număra și urmări afișările de pagină.","sk":"Súbor cookie umiestňuje služba Google Analytics na počítanie a sledovanie zobrazení stránok.","sl":"Piškotek postavi Google Analytics za štetje in sledenje ogledom strani.","sv":"Cookie placeras av Google Analytics för att räkna och spåra sidvisningar."}},{"name":"_gat","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 minute(s)","expires":1,"unit":"declMinutes","purpose":{"bg":"Бисквитката се поставя от Google Analytics за филтриране на заявки от ботове.","cs":"Soubor cookie je umístěn službou Google Analytics k filtrování požadavků od robotů.","da":"Cookie placeres af Google Analytics for at filtrere anmodninger fra bots.","de":"Cookie wird von Google Analytics platziert, um Anfragen von Bots zu filtern.","el":"Το cookie τοποθετείται από το Google Analytics για να φιλτράρει αιτήματα από bots.","en":"Cookie is placed by Google Analytics to filter requests from bots.","es":"Google Analytics coloca una cookie para filtrar las solicitudes de los bots.","et":"Google Analytics asetab küpsise robotite päringute filtreerimiseks.","fi":"Google Analytics asettaa evästeen suodattamaan pyyntöjä roboteista.","fr":"Le cookie est placé par Google Analytics pour filtrer les requêtes des bots.","ga":"Cuireann Google Analytics fianán chun iarratais ó róbónna a scagadh.","hr":"Kolačić postavlja Google Analytics za filtriranje zahtjeva od botova.","hu":"A cookie-kat a Google Analytics helyezi el, hogy kiszűrje a robotoktól érkező kéréseket.","it":"Il cookie viene inserito da Google Analytics per filtrare le richieste dai bot.","lt":"„Google Analytics“ įdeda slapuką, kad būtų galima filtruoti užklausas iš robotų.","lv":"Google Analytics ievieto sīkfailu, lai filtrētu pieprasījumus no robotprogrammatūrām.","mt":"Cookie titqiegħed minn Google Analytics biex tiffiltra t-talbiet mill-bots.","nl":"Cookie wordt geplaatst door Google Analytics om verzoeken van bots te filteren.","pl":"Plik cookie jest umieszczany przez Google Analytics w celu filtrowania żądań od botów.","pt":"Cookie é colocado pelo Google Analytics para filtrar solicitações de bots.","ro":"Cookie-ul este plasat de Google Analytics pentru a filtra solicitările de la roboți.","sk":"Súbor cookie umiestňuje služba Google Analytics na filtrovanie požiadaviek od robotov.","sl":"Piškotek postavi Google Analytics za filtriranje zahtev botov.","sv":"Cookie placeras av Google Analytics för att filtrera förfrågningar från bots."}},{"name":"__cf_bm","domain":".boldapps.net","path":"\/","provider":"CloudFlare","firstParty":false,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Използва се за управление на входящия трафик, който отговаря на критерии, свързани с ботове.","cs":"Používá se ke správě příchozího provozu, který odpovídá kritériím spojeným s roboty.","da":"Bruges til at administrere indgående trafik, der matcher kriterier forbundet med bots.","de":"Wird verwendet, um eingehenden Datenverkehr zu verwalten, der den mit Bots verbundenen Kriterien entspricht.","el":"Χρησιμοποιείται για τη διαχείριση της εισερχόμενης επισκεψιμότητας που ταιριάζει με κριτήρια που σχετίζονται με τα ρομπότ.","en":"Used to manage incoming traffic that matches criteria associated with bots.","es":"Se utiliza para administrar el tráfico entrante que coincide con los criterios asociados con los bots.","et":"Kasutatakse sissetuleva liikluse haldamiseks, mis vastab robotitega seotud kriteeriumidele.","fi":"Käytetään saapuvan liikenteen hallintaan, joka vastaa boteihin liittyviä ehtoja.","fr":"Utilisé pour gérer le trafic entrant qui correspond aux critères associés aux bots.","ga":"Úsáidtear é chun trácht ag teacht isteach a chomhlíonann na critéir a bhaineann le róbónna a bhainistiú.","hr":"Koristi se za upravljanje dolaznim prometom koji odgovara kriterijima povezanim s botovima.","hu":"A botokhoz kapcsolódó feltételeknek megfelelő bejövő forgalom kezelésére szolgál.","it":"Utilizzato per gestire il traffico in entrata che corrisponde ai criteri associati ai bot.","lt":"Naudojamas gaunamam srautui, atitinkančiam kriterijus, susijusius su robotais, valdyti.","lv":"Izmanto, lai pārvaldītu ienākošo trafiku, kas atbilst kritērijiem, kas saistīti ar robotprogrammatūru.","mt":"Użat biex jimmaniġġja t-traffiku li jkun dieħel li jaqbel mal-kriterji assoċjati mal-bots.","nl":"Gebruikt om inkomend verkeer te beheren dat overeenkomt met criteria die aan bots zijn gekoppeld.","pl":"Służy do zarządzania ruchem przychodzącym, który spełnia kryteria związane z botami.","pt":"Usado para gerenciar o tráfego de entrada que corresponde aos critérios associados aos bots.","ro":"Folosit pentru a gestiona traficul de intrare care corespunde criteriilor asociate cu roboții.","sk":"Používa sa na správu prichádzajúcej návštevnosti, ktorá zodpovedá kritériám spojeným s robotmi.","sl":"Uporablja se za upravljanje dohodnega prometa, ki ustreza kriterijem, povezanim z boti.","sv":"Används för att hantera inkommande trafik som matchar kriterier associerade med bots."}},{"name":"_shopify_s","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Shopify анализи.","cs":"Analytika Shopify.","da":"Shopify-analyse.","de":"Shopify-Analysen.","el":"Αναλυτικά στοιχεία Shopify.","en":"Shopify analytics.","es":"Análisis de Shopify.","et":"Shopify analüütika.","fi":"Shopify-analytiikka.","fr":"Analyses Shopify.","ga":"Shopify anailísíocht.","hr":"Shopify analitika.","hu":"Shopify analitika.","it":"Analisi di Shopify.","lt":"Shopify analizė.","lv":"Shopify analytics.","mt":"Shopify analytics.","nl":"Shopify-analyses.","pl":"Analiza Shopify.","pt":"Análise da Shopify.","ro":"Analize Shopify.","sk":"Analytika Shopify.","sl":"Shopify analitika.","sv":"Shopify-analys."}},{"name":"_shopify_sa_t","domain":".amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"30 minute(s)","expires":30,"unit":"declMinutes","purpose":{"bg":"Анализи на Shopify, свързани с маркетинг и препоръки.","cs":"Analýzy Shopify týkající se marketingu a doporučení.","da":"Shopify-analyse vedrørende markedsføring og henvisninger.","de":"Shopify-Analysen in Bezug auf Marketing und Empfehlungen.","el":"Shopify αναλυτικά στοιχεία που σχετίζονται με το μάρκετινγκ και τις παραπομπές.","en":"Shopify analytics relating to marketing & referrals.","es":"Análisis de Shopify relacionados con marketing y referencias.","et":"Shopify turunduse ja soovitustega seotud analüüs.","fi":"Shopifyn markkinointiin ja viittauksiin liittyvä analytiikka.","fr":"Analyses Shopify relatives au marketing et aux références.","ga":"Anailísíocht Shopify a bhaineann le margaíocht &amp; atreoruithe.","hr":"Shopify analitika koja se odnosi na marketing i preporuke.","hu":"A Shopify marketinggel és ajánlásokkal kapcsolatos elemzései.","it":"Analisi di Shopify relative a marketing e referral.","lt":"„Shopify“ analizė, susijusi su rinkodara ir persiuntimais.","lv":"Shopify analītika saistībā ar mārketingu un ieteikumiem.","mt":"Shopify analytics relatati mal-marketing u referenzi.","nl":"Shopify-analyses met betrekking tot marketing en verwijzingen.","pl":"Analizy Shopify dotyczące marketingu i skierowań.","pt":"Shopify análises relacionadas a marketing e referências.","ro":"Analize Shopify legate de marketing și recomandări.","sk":"Analytika Shopify týkajúca sa marketingu a odporúčaní.","sl":"Shopify analitika v zvezi s trženjem in napotitvami.","sv":"Shopify-analyser relaterade till marknadsföring och hänvisningar."}},{"name":"_ga","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Бисквитката се задава от Google Analytics с неизвестна функционалност","cs":"Soubor cookie je nastaven službou Google Analytics s neznámou funkcí","da":"Cookie indstilles af Google Analytics med ukendt funktionalitet","de":"Cookie wird von Google Analytics mit unbekannter Funktionalität gesetzt","el":"Το cookie ορίζεται από το Google Analytics με άγνωστη λειτουργικότητα","en":"Cookie is set by Google Analytics with unknown functionality","es":"La cookie está configurada por Google Analytics con funcionalidad desconocida","et":"Küpsise seadis tundmatu funktsionaalsusega Google Analytics","fi":"Google Analytics asettaa evästeen tuntemattomilla toiminnoilla","fr":"Le cookie est défini par Google Analytics avec une fonctionnalité inconnue","ga":"Socraíonn Google Analytics fianán le feidhmiúlacht anaithnid","hr":"Kolačić postavlja Google Analytics s nepoznatom funkcijom","hu":"A cookie-t a Google Analytics állítja be ismeretlen funkcióval","it":"Il cookie è impostato da Google Analytics con funzionalità sconosciuta","lt":"Slapuką nustatė „Google Analytics“ su nežinomomis funkcijomis","lv":"Google Analytics ir iestatījis sīkfailu ar nezināmu funkcionalitāti","mt":"Cookie hija stabbilita minn Google Analytics b'funzjonalità mhux magħrufa","nl":"Cookie is ingesteld door Google Analytics met onbekende functionaliteit","pl":"Plik cookie jest ustawiany przez Google Analytics z nieznaną funkcjonalnością","pt":"O cookie é definido pelo Google Analytics com funcionalidade desconhecida","ro":"Cookie-ul este setat de Google Analytics cu funcționalitate necunoscută","sk":"Súbor cookie je nastavený službou Google Analytics s neznámou funkcionalitou","sl":"Piškotek nastavi Google Analytics z neznano funkcionalnostjo","sv":"Cookie ställs in av Google Analytics med okänd funktionalitet"}},{"name":"_shopify_s","domain":"com","path":"\/","provider":"Shopify","firstParty":false,"retention":"Session","expires":1,"unit":"declSeconds","purpose":{"bg":"Shopify анализи.","cs":"Analytika Shopify.","da":"Shopify-analyse.","de":"Shopify-Analysen.","el":"Αναλυτικά στοιχεία Shopify.","en":"Shopify analytics.","es":"Análisis de Shopify.","et":"Shopify analüütika.","fi":"Shopify-analytiikka.","fr":"Analyses Shopify.","ga":"Shopify anailísíocht.","hr":"Shopify analitika.","hu":"Shopify analitika.","it":"Analisi di Shopify.","lt":"Shopify analizė.","lv":"Shopify analytics.","mt":"Shopify analytics.","nl":"Shopify-analyses.","pl":"Analiza Shopify.","pt":"Análise da Shopify.","ro":"Analize Shopify.","sk":"Analytika Shopify.","sl":"Shopify analitika.","sv":"Shopify-analys."}},{"name":"_boomr_clss","domain":"https:\/\/amass.com","path":"\/","provider":"Shopify","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"bg":"Използва се за наблюдение и оптимизиране на ефективността на магазините Shopify.","cs":"Používá se ke sledování a optimalizaci výkonu obchodů Shopify.","da":"Bruges til at overvåge og optimere ydeevnen af Shopify-butikker.","de":"Wird zur Überwachung und Optimierung der Leistung von Shopify-Shops verwendet.","el":"Χρησιμοποιείται για την παρακολούθηση και τη βελτιστοποίηση της απόδοσης των καταστημάτων Shopify.","en":"Used to monitor and optimize the performance of Shopify stores.","es":"Se utiliza para monitorear y optimizar el rendimiento de las tiendas Shopify.","et":"Kasutatakse Shopify poodide toimivuse jälgimiseks ja optimeerimiseks.","fi":"Käytetään Shopify-kauppojen toiminnan seurantaan ja optimointiin.","fr":"Utilisé pour surveiller et optimiser les performances des magasins Shopify.","ga":"Úsáidtear é chun monatóireacht agus barrfheabhsú a dhéanamh ar fheidhmíocht siopaí Shopify.","hr":"Koristi se za praćenje i optimiziranje performansi Shopify trgovina.","hu":"A Shopify üzletek teljesítményének figyelésére és optimalizálására szolgál.","it":"Utilizzato per monitorare e ottimizzare le prestazioni dei negozi Shopify.","lt":"Naudojamas Shopify parduotuvių veikimui stebėti ir optimizuoti.","lv":"Izmanto, lai uzraudzītu un optimizētu Shopify veikalu veiktspēju.","mt":"Użat biex jimmonitorja u jottimizza l-prestazzjoni tal-ħwienet Shopify.","nl":"Wordt gebruikt om de prestaties van Shopify-winkels te monitoren en te optimaliseren.","pl":"Służy do monitorowania i optymalizacji wydajności sklepów Shopify.","pt":"Usado para monitorar e otimizar o desempenho das lojas Shopify.","ro":"Folosit pentru a monitoriza și optimiza performanța magazinelor Shopify.","sk":"Používa sa na monitorovanie a optimalizáciu výkonu obchodov Shopify.","sl":"Uporablja se za spremljanje in optimizacijo delovanja trgovin Shopify.","sv":"Används för att övervaka och optimera prestandan för Shopify-butiker."}},{"name":"_ga_00N4ZT4DXL","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"_ga_5J82WSZFE3","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"_ga_6NKC7RPT2F","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}}],"4":[{"name":"_gcl_au","domain":".amass.com","path":"\/","provider":"Google","firstParty":true,"retention":"3 month(s)","expires":3,"unit":"declMonths","purpose":{"bg":"Бисквитката се поставя от Google Tag Manager за проследяване на реализациите.","cs":"Soubor cookie je umístěn Správcem značek Google za účelem sledování konverzí.","da":"Cookie placeres af Google Tag Manager for at spore konverteringer.","de":"Cookie wird von Google Tag Manager platziert, um Conversions zu verfolgen.","el":"Το cookie τοποθετείται από τον Διαχειριστή ετικετών Google για την παρακολούθηση μετατροπών.","en":"Cookie is placed by Google Tag Manager to track conversions.","es":"Google Tag Manager coloca una cookie para realizar un seguimiento de las conversiones.","et":"Google Tag Manager asetab küpsise konversioonide jälgimiseks.","fi":"Google Tag Manager asettaa evästeen seuraamaan konversioita.","fr":"Le cookie est placé par Google Tag Manager pour suivre les conversions.","ga":"Cuireann Bainisteoir Clibeanna Google fianán chun tiontaithe a rianú.","hr":"Google Tag Manager postavlja kolačić za praćenje konverzija.","hu":"A cookie-t a Google Címkekezelő helyezi el a konverziók nyomon követésére.","it":"Il cookie viene inserito da Google Tag Manager per monitorare le conversioni.","lt":"Slapuką įdeda „Google“ žymų tvarkyklė, kad būtų galima stebėti konversijas.","lv":"Google tagu pārvaldnieks ievieto sīkfailu reklāmguvumu uzskaitei.","mt":"Cookie titqiegħed minn Google Tag Manager biex issegwi l-konverżjonijiet.","nl":"Cookie wordt geplaatst door Google Tag Manager om conversies bij te houden.","pl":"Plik cookie jest umieszczany przez Menedżera tagów Google w celu śledzenia konwersji.","pt":"Cookie é colocado pelo Google Tag Manager para rastrear conversões.","ro":"Cookie-ul este plasat de Google Tag Manager pentru a urmări conversiile.","sk":"Súbor cookie umiestňuje Správca značiek Google na sledovanie konverzií.","sl":"Piškotek postavi Google Upravitelj oznak za sledenje konverzijam.","sv":"Cookie placeras av Google Tag Manager för att spåra konverteringar."}},{"name":"_fbp","domain":".amass.com","path":"\/","provider":"Facebook","firstParty":true,"retention":"3 month(s)","expires":3,"unit":"declMonths","purpose":{"bg":"Бисквитката се поставя от Facebook за проследяване на посещенията в уебсайтове.","cs":"Cookie ukládá Facebook za účelem sledování návštěv napříč webovými stránkami.","da":"Cookie placeres af Facebook for at spore besøg på tværs af websteder.","de":"Cookie wird von Facebook platziert, um Besuche auf Websites zu verfolgen.","el":"Το cookie τοποθετείται από το Facebook για την παρακολούθηση των επισκέψεων σε ιστότοπους.","en":"Cookie is placed by Facebook to track visits across websites.","es":"Facebook coloca una cookie para rastrear las visitas a través de los sitios web.","et":"Facebook asetab küpsise veebisaitide külastuste jälgimiseks.","fi":"Facebook asettaa evästeen seuraamaan vierailuja eri verkkosivustoilla.","fr":"Le cookie est placé par Facebook pour suivre les visites sur les sites Web.","ga":"Cuireann Facebook fianán chun cuairteanna ar láithreáin ghréasáin a rianú.","hr":"Kolačić postavlja Facebook kako bi pratio posjete na web stranicama.","hu":"A Facebook cookie-t helyez el a webhelyek látogatásainak nyomon követésére.","it":"Il cookie viene inserito da Facebook per tracciare le visite attraverso i siti web.","lt":"„Facebook“ įdeda slapuką, kad būtų galima stebėti apsilankymus įvairiose svetainėse.","lv":"Facebook ievieto sīkfailu, lai izsekotu vietņu apmeklējumus.","mt":"Il-cookie titqiegħed minn Facebook biex issegwi ż-żjarat fuq il-websajts.","nl":"Cookie wordt door Facebook geplaatst om bezoeken aan websites bij te houden.","pl":"Plik cookie jest umieszczany przez Facebook w celu śledzenia wizyt na stronach internetowych.","pt":"Cookie é colocado pelo Facebook para rastrear visitas em sites.","ro":"Cookie-ul este plasat de Facebook pentru a urmări vizitele pe site-uri web.","sk":"Cookie umiestňuje Facebook na sledovanie návštev na webových stránkach.","sl":"Piškotek postavlja Facebook za spremljanje obiskov na spletnih mestih.","sv":"Cookie placeras av Facebook för att spåra besök på webbplatser."}},{"name":"_pin_unauth","domain":"amass.com","path":"\/","provider":"Pinterest","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се за групиране на действия за потребители, които не могат да бъдат идентифицирани от Pinterest.","cs":"Používá se k seskupování akcí pro uživatele, které Pinterest nemůže identifikovat.","da":"Bruges til at gruppere handlinger for brugere, der ikke kan identificeres af Pinterest.","de":"Wird verwendet, um Aktionen für Benutzer zu gruppieren, die von Pinterest nicht identifiziert werden können.","el":"Χρησιμοποιείται για την ομαδοποίηση ενεργειών για χρήστες που δεν μπορούν να αναγνωριστούν από το Pinterest.","en":"Used to group actions for users who cannot be identified by Pinterest.","es":"Se utiliza para agrupar acciones de usuarios que no pueden ser identificados por Pinterest.","et":"Kasutatakse toimingute rühmitamiseks kasutajatele, keda Pinterest ei suuda tuvastada.","fi":"Käytetään toimien ryhmittelyyn käyttäjille, joita Pinterest ei voi tunnistaa.","fr":"Utilisé pour regrouper les actions des utilisateurs qui ne peuvent pas être identifiés par Pinterest.","ga":"Úsáidtear é chun gníomhartha a ghrúpáil le haghaidh úsáideoirí nach féidir le Pinterest iad a aithint.","hr":"Koristi se za grupiranje radnji za korisnike koje Pinterest ne može identificirati.","hu":"A Pinterest által nem azonosítható felhasználók műveleteinek csoportosítására szolgál.","it":"Utilizzato per raggruppare azioni per utenti che non possono essere identificati da Pinterest.","lt":"Naudojama sugrupuoti veiksmus vartotojams, kurių negali identifikuoti Pinterest.","lv":"Izmanto, lai grupētu darbības lietotājiem, kurus Pinterest nevar identificēt.","mt":"Użat biex jiġbor azzjonijiet għal utenti li ma jistgħux jiġu identifikati minn Pinterest.","nl":"Wordt gebruikt om acties te groeperen voor gebruikers die niet kunnen worden geïdentificeerd door Pinterest.","pl":"Służy do grupowania akcji dla użytkowników, których nie można zidentyfikować przez Pinterest.","pt":"Usado para agrupar ações de usuários que não podem ser identificados pelo Pinterest.","ro":"Folosit pentru a grupa acțiuni pentru utilizatorii care nu pot fi identificați de Pinterest.","sk":"Používa sa na zoskupovanie akcií pre používateľov, ktorých Pinterest nedokáže identifikovať.","sl":"Uporablja se za združevanje dejanj za uporabnike, ki jih Pinterest ne more identificirati.","sv":"Används för att gruppera åtgärder för användare som inte kan identifieras av Pinterest."}},{"name":"test_cookie","domain":".doubleclick.net","path":"\/","provider":"Google","firstParty":false,"retention":"15 minute(s)","expires":15,"unit":"declMinutes","purpose":{"bg":"За измерване на действията на посетителите, след като щракнат от реклама. Изтича след всяко посещение.","cs":"K měření akcí návštěvníků poté, co prokliknou z reklamy. Platnost vyprší po každé návštěvě.","da":"At måle de besøgendes handlinger, efter de har klikket sig videre fra en annonce. Udløber efter hvert besøg.","de":"Um die Aktionen der Besucher zu messen, nachdem sie sich durch eine Anzeige geklickt haben. Verfällt nach jedem Besuch.","el":"Για να μετρήσετε τις ενέργειες των επισκεπτών αφού κάνουν κλικ από μια διαφήμιση. Λήγει μετά από κάθε επίσκεψη.","en":"To measure the visitors’ actions after they click through from an advert. Expires after each visit.","es":"Para medir las acciones de los visitantes después de hacer clic en un anuncio. Caduca después de cada visita.","et":"Külastajate tegevuse mõõtmiseks pärast reklaamil klikkimist. Aegub pärast iga külastust.","fi":"Mittaa kävijöiden toimia mainoksen napsautuksen jälkeen. Vanhenee jokaisen käynnin jälkeen.","fr":"Pour mesurer les actions des visiteurs après avoir cliqué sur une publicité. Expire après chaque visite.","ga":"Gníomhartha na gcuairteoirí a thomhas tar éis dóibh cliceáil tríd ó fhógra. In éag tar éis gach cuairte.","hr":"Za mjerenje radnji posjetitelja nakon što kliknu na oglas. Istječe nakon svake posjete.","hu":"A látogatók tevékenységeinek mérésére, miután átkattintottak egy hirdetésre. Minden látogatás után lejár.","it":"Per misurare le azioni dei visitatori dopo che hanno fatto clic su un annuncio. Scade dopo ogni visita.","lt":"Norėdami įvertinti lankytojų veiksmus po to, kai jie spustelėjo skelbimą. Galiojimas baigiasi po kiekvieno apsilankymo.","lv":"Lai novērtētu apmeklētāju darbības pēc tam, kad viņi noklikšķina uz reklāmas. Derīguma termiņš beidzas pēc katra apmeklējuma.","mt":"Biex tkejjel l-azzjonijiet tal-viżitaturi wara li jikklikkjaw minn reklam. Tiskadi wara kull żjara.","nl":"Om de acties van bezoekers te meten nadat ze vanuit een advertentie hebben doorgeklikt. Vervalt na elk bezoek.","pl":"Do mierzenia działań odwiedzających po kliknięciu reklamy. Wygasa po każdej wizycie.","pt":"Para medir as ações dos visitantes depois de clicarem em um anúncio. Expira após cada visita.","ro":"Pentru a măsura acțiunile vizitatorilor după ce aceștia fac clic dintr-o reclamă. Expiră după fiecare vizită.","sk":"Na meranie akcií návštevníkov po prekliknutí z reklamy. Vyprší po každej návšteve.","sl":"Za merjenje dejanj obiskovalcev po kliku na oglas. Poteče po vsakem obisku.","sv":"För att mäta besökarnas handlingar efter att de klickat sig vidare från en annons. Upphör efter varje besök."}},{"name":"_ama","domain":"amass.com","path":"\/","provider":"Optimizely","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Използва се от услугата Optimizely.","cs":"Používá služba Optimizely.","da":"Brugt af Optimizely-tjenesten.","de":"Wird vom Optimizely-Dienst verwendet.","el":"Χρησιμοποιείται από την υπηρεσία Optimizely.","en":"Used by Optimizely service.","es":"Utilizado por el servicio Optimizely.","et":"Kasutab Optimizely teenus.","fi":"Optimizely-palvelun käyttämä.","fr":"Utilisé par le service Optimizely.","ga":"Úsáidte ag seirbhís Optimizely.","hr":"Koristi ga Optimizely servis.","hu":"Az Optimizely szolgáltatás használja.","it":"Utilizzato dal servizio Optimizely.","lt":"Naudoja „Optimizely“ paslauga.","lv":"Izmanto Optimizely servisā.","mt":"Użat mis-servizz Optimizely.","nl":"Gebruikt door Optimizely-service.","pl":"Używany przez usługę Optimizely.","pt":"Usado pelo serviço Optimizely.","ro":"Folosit de serviciul Optimizely.","sk":"Používa ho služba Optimizely.","sl":"Uporablja storitev Optimizely.","sv":"Används av tjänsten Optimizely."}},{"name":"__kla_id","domain":"amass.com","path":"\/","provider":"Klaviyo","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"Проследява, когато някой щракне върху имейл на Klaviyo до вашия уебсайт","cs":"Sleduje, když se někdo proklikne přes e-mail Klaviyo na váš web","da":"Sporer, når nogen klikker gennem en Klaviyo-e-mail til din hjemmeside","de":"Verfolgt, wenn jemand durch eine Klaviyo-E-Mail auf Ihre Website klickt","el":"Παρακολουθεί όταν κάποιος κάνει κλικ μέσω ενός email Klaviyo στον ιστότοπό σας","en":"Tracks when someone clicks through a Klaviyo email to your website.","es":"Rastrea cuando alguien hace clic a través de un correo electrónico de Klaviyo a su sitio web","et":"Jälgib, kui keegi klõpsab Klaviyo meili kaudu teie veebisaidile","fi":"Seuraa, kun joku napsauttaa Klaviyo-sähköpostia verkkosivustollesi","fr":"Suit quand quelqu'un clique sur un e-mail Klaviyo vers votre site Web.","ga":"Rianta nuair a chliceálann duine éigin trí ríomhphost Klaviyo chuig do láithreán gréasáin","hr":"Prati kada netko klikne putem e-pošte Klaviyo na vašu web stranicu","hu":"Nyomon követi, ha valaki egy Klaviyo e-mailre kattint az Ön webhelyére","it":"Tiene traccia di quando qualcuno fa clic su un'e-mail di Klaviyo sul tuo sito web","lt":"Stebi, kada kas nors spustelėja Klaviyo el. laišką, kad patektų į jūsų svetainę","lv":"Izseko gadījumus, kad kāds noklikšķina uz Klaviyo e-pasta, lai atvērtu jūsu vietni","mt":"Issegwi meta xi ħadd jikklikkja permezz ta' email ta' Klaviyo fil-websajt tiegħek","nl":"Houdt bij wanneer iemand door een Klaviyo-e-mail naar uw website klikt","pl":"Śledzi, kiedy ktoś klika wiadomość e-mail Klaviyo do Twojej witryny","pt":"Rastreia quando alguém clica em um e-mail Klaviyo para o seu site","ro":"Urmărește când cineva dă clic printr-un e-mail Klaviyo către site-ul tău web","sk":"Sleduje, keď sa niekto preklikne cez e-mail Klaviyo na váš web","sl":"Sledi, ko nekdo klikne e-pošto Klaviyo na vaše spletno mesto","sv":"Spårar när någon klickar sig igenom ett Klaviyo-e-postmeddelande till din webbplats"}},{"name":"lastExternalReferrerTime","domain":"https:\/\/amass.com","path":"\/","provider":"Facebook","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"bg":"Съдържа времевия печат на последната актуализация на бисквитката lastExternalReferrer.","cs":"Obsahuje časové razítko poslední aktualizace souboru cookie lastExternalReferrer.","da":"Indeholder tidsstemplet for den sidste opdatering af lastExternalReferrer-cookien.","de":"Enthält den Zeitstempel der letzten Aktualisierung des lastExternalReferrer-Cookies.","el":"Περιέχει τη χρονική σήμανση της τελευταίας ενημέρωσης του cookie lastExternalReferrer.","en":"Contains the timestamp of the last update of the lastExternalReferrer cookie.","es":"Contiene la marca de tiempo de la última actualización de la cookie lastExternalReferrer.","et":"Sisaldab viimase välise viitaja küpsise viimase värskenduse ajatemplit.","fi":"Sisältää viimeisen ExternalReferrer-evästeen viimeisimmän päivityksen aikaleiman.","fr":"Contient l&#39;horodatage de la dernière mise à jour du cookie lastExternalReferrer.","ga":"Tá stampa ama an nuashonraithe deiridh den fhianán LastExternalReferrer ann.","hr":"Sadrži vremensku oznaku posljednjeg ažuriranja kolačića lastExternalReferrer.","hu":"A lastExternalReferrer cookie utolsó frissítésének időbélyegét tartalmazza.","it":"Contiene il timestamp dell&#39;ultimo aggiornamento del cookie lastExternalReferrer.","lt":"Yra paskutinio išorinio nukreipiančiojo slapuko atnaujinimo laiko žyma.","lv":"Ietver pēdējā ExternalReferrer sīkfaila pēdējā atjauninājuma laikspiedolu.","mt":"Fih il-timestamp tal-aħħar aġġornament tal-cookie lastExternalReferrer.","nl":"Bevat de tijdstempel van de laatste update van de lastExternalReferrer-cookie.","pl":"Zawiera znacznik czasu ostatniej aktualizacji pliku cookie lastExternalReferrer.","pt":"Contém o carimbo de data\/hora da última atualização do cookie lastExternalReferrer.","ro":"Conține marcajul de timp al ultimei actualizări a cookie-ului lastExternalReferrer.","sk":"Obsahuje časovú pečiatku poslednej aktualizácie súboru cookie lastExternalReferrer.","sl":"Vsebuje časovni žig zadnje posodobitve piškotka lastExternalReferrer.","sv":"Innehåller tidsstämpeln för den senaste uppdateringen av lastExternalReferrer-cookien."}},{"name":"IDE","domain":".doubleclick.net","path":"\/","provider":"Google","firstParty":false,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"bg":"За измерване на действията на посетителите, след като щракнат от реклама. Изтича след 1 година.","cs":"K měření akcí návštěvníků poté, co prokliknou z reklamy. Vyprší po 1 roce.","da":"At måle de besøgendes handlinger, efter de har klikket sig videre fra en annonce. Udløber efter 1 år.","de":"Um die Aktionen der Besucher zu messen, nachdem sie sich durch eine Anzeige geklickt haben. Verfällt nach 1 Jahr.","el":"Για να μετρήσετε τις ενέργειες των επισκεπτών αφού κάνουν κλικ από μια διαφήμιση. Λήγει μετά από 1 χρόνο.","en":"To measure the visitors’ actions after they click through from an advert. Expires after 1 year.","es":"Para medir las acciones de los visitantes después de hacer clic en un anuncio. Caduca después de 1 año.","et":"Külastajate tegevuse mõõtmiseks pärast reklaamil klikkimist. Aegub 1 aasta pärast.","fi":"Mittaa kävijöiden toimia mainoksen napsautuksen jälkeen. Vanhenee 1 vuoden kuluttua.","fr":"Pour mesurer les actions des visiteurs après avoir cliqué sur une publicité. Expire après 1 an.","ga":"Gníomhartha na gcuairteoirí a thomhas tar éis dóibh cliceáil tríd ó fhógra. In éag tar éis 1 bhliain.","hr":"Za mjerenje radnji posjetitelja nakon što kliknu na oglas. Istječe nakon 1 godine.","hu":"A látogatók tevékenységeinek mérésére, miután átkattintottak egy hirdetésre. 1 év után lejár.","it":"Per misurare le azioni dei visitatori dopo che hanno fatto clic su un annuncio. Scade dopo 1 anno.","lt":"Norėdami įvertinti lankytojų veiksmus po to, kai jie spustelėjo skelbimą. Galiojimas baigiasi po 1 metų.","lv":"Lai novērtētu apmeklētāju darbības pēc tam, kad viņi noklikšķina uz reklāmas. Derīguma termiņš beidzas pēc 1 gada.","mt":"Biex tkejjel l-azzjonijiet tal-viżitaturi wara li jikklikkjaw minn reklam. Tiskadi wara sena.","nl":"Om de acties van bezoekers te meten nadat ze vanuit een advertentie hebben doorgeklikt. Vervalt na 1 jaar.","pl":"Do mierzenia działań odwiedzających po kliknięciu reklamy. Wygasa po 1 roku.","pt":"Para medir as ações dos visitantes depois de clicarem em um anúncio. Expira após 1 ano.","ro":"Pentru a măsura acțiunile vizitatorilor după ce aceștia fac clic dintr-o reclamă. Expiră după 1 an.","sk":"Na meranie akcií návštevníkov po prekliknutí z reklamy. Vyprší po 1 roku.","sl":"Za merjenje dejanj obiskovalcev po kliku na oglas. Poteče po 1 letu.","sv":"För att mäta besökarnas handlingar efter att de klickat sig vidare från en annons. Går ut efter 1 år."}},{"name":"lastExternalReferrer","domain":"https:\/\/amass.com","path":"\/","provider":"Facebook","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"bg":"Открива как потребителят е стигнал до уебсайта, като регистрира последния си URL адрес.","cs":"Zjišťuje, jak se uživatel dostal na web registrací své poslední URL adresy.","da":"Registrerer, hvordan brugeren nåede frem til hjemmesiden ved at registrere deres sidste URL-adresse.","de":"Erkennt, wie der Benutzer auf die Website gelangt ist, indem er seine letzte URL-Adresse registriert.","el":"Εντοπίζει τον τρόπο με τον οποίο ο χρήστης έφτασε στον ιστότοπο καταχωρίζοντας την τελευταία του διεύθυνση URL.","en":"Detects how the user reached the website by registering their last URL-address.","es":"Detecta cómo el usuario llegó al sitio web registrando su última dirección URL.","et":"Tuvastab, kuidas kasutaja veebisaidile jõudis, registreerides oma viimase URL-aadressi.","fi":"Tunnistaa, kuinka käyttäjä saapui verkkosivustolle rekisteröimällä viimeisen URL-osoitteensa.","fr":"Détecte comment l&#39;utilisateur a atteint le site Web en enregistrant sa dernière adresse URL.","ga":"Aimsítear conas a shroich an t-úsáideoir an suíomh Gréasáin trína seoladh URL deiridh a chlárú.","hr":"Otkriva kako je korisnik došao do web stranice registracijom svoje posljednje URL adrese.","hu":"Érzékeli, hogyan jutott el a felhasználó a webhelyre az utolsó URL-címének regisztrálásával.","it":"Rileva come l&#39;utente ha raggiunto il sito web registrando il suo ultimo indirizzo URL.","lt":"Aptinka, kaip vartotojas pasiekė svetainę, užregistruodamas paskutinį URL adresą.","lv":"Nosaka, kā lietotājs sasniedza vietni, reģistrējot savu pēdējo URL adresi.","mt":"Jiskopri kif l-utent laħaq il-websajt billi jirreġistra l-aħħar indirizz URL tiegħu.","nl":"Detecteert hoe de gebruiker de website heeft bereikt door het laatste URL-adres te registreren.","pl":"Wykrywa, w jaki sposób użytkownik dotarł do witryny internetowej, rejestrując swój ostatni adres URL.","pt":"Detecta como o usuário chegou ao site registrando seu último endereço URL.","ro":"Detectează modul în care utilizatorul a ajuns pe site prin înregistrarea ultimei adrese URL.","sk":"Zisťuje, ako sa používateľ dostal na webovú stránku registráciou svojej poslednej URL adresy.","sl":"Zazna, kako je uporabnik dosegel spletno stran z registracijo svojega zadnjega naslova URL.","sv":"Upptäcker hur användaren nådde webbplatsen genom att registrera sin senaste URL-adress."}}],"8":[{"name":"ar_debug","domain":".pinterest.com","path":"\/","provider":"Unknown","firstParty":false,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops","domain":".amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"qikify_country_code","domain":"amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 month(s)","expires":1,"unit":"declMonths","purpose":{"en":""}},{"name":"wisepops_visits","domain":".amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_visitor","domain":".amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_props","domain":".amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_session","domain":".amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":-55,"unit":"declYears","purpose":{"en":""}},{"name":"_shopify_essential","domain":"amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"1 year(s)","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__tld__","domain":"amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declSeconds","purpose":{"en":""}},{"name":"i18nextLng","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"voyage_modal_first_visit","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"user-region","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"vyg","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"subscriptionUpsellProductIds","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"fbssls_187795038002910","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_session_landing_url","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"amEventSid","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_session_id","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops-version","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops-pageview_id","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"is_eu","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"voyage.loadCount","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"amEventSid_recordTime","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296345734","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"_kla_test","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"i18next.translate.boo","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296345732","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"local-storage-test","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"wisepops_session_referrer","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296375909","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"session-storage-test","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"i18next.translate.boo","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296375907","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296439043","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296439044","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"contact[return_url]","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296407630","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"contact[q]","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296407629","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296475689","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296473112","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296470320","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Session","expires":1,"unit":"declYears","purpose":{"en":""}},{"name":"__test__1713296475691","domain":"https:\/\/amass.com","path":"\/","provider":"Unknown","firstParty":true,"retention":"Persistent","expires":1,"unit":"declYears","purpose":{"en":""}}]},"blocker":{"isActive":false,"googleConsentMode":{"id":"","analyticsId":"","adwordsId":"","isActive":false,"adStorageCategory":4,"analyticsStorageCategory":2,"personalizationStorageCategory":1,"functionalityStorageCategory":1,"customEvent":false,"securityStorageCategory":0,"redactData":false,"urlPassthrough":false,"dataLayerProperty":"dataLayer","waitForUpdate":0,"useNativeChannel":false},"facebookPixel":{"id":"","isActive":false,"ldu":false},"rakuten":{"isActive":false,"cmp":false,"ccpa":false},"klaviyoIsActive":false,"gpcIsActive":false,"defaultBlocked":0,"patterns":{"whiteList":[],"blackList":{"1":[],"2":[],"4":[],"8":[]},"iframesWhiteList":[],"iframesBlackList":{"1":[],"2":[],"4":[],"8":[]},"beaconsWhiteList":[],"beaconsBlackList":{"1":[],"2":[],"4":[],"8":[]}}}}